[
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者は、算定省令第三条第一項に規定する第一区分費用項目、同省令第四条第一項に規定する第二区分費用項目、同省令第五条第一項に規定する第三区分費用項目、同省令第六条第一項に規定する制御不能費用項目、同省令第七条第一項に規定する事後検証費用項目、同省令第八条第一項に規定する次世代投資費用項目、同省令第九条第一項に規定する事業報酬、同省令第十条第一項に規定する追加事業報酬及び同省令第十一条第一項に規定する控除収益項目として算定された額を、役員給与、給料手当、給料手当振替額（貸方）、退職給与金、厚生費、委託検針費、委託集金費、雑給、燃料費、廃棄物処理費、消耗品費（沖縄電力株式会社（以下「沖縄電力」という。）にあっては、その一般送配電事業等を行うために当該一般送配電事業者が使用する電気に係る費用を含む。以下同じ。）、修繕費、水利使用料、補償費、賃借料、託送料、事業者間精算費、委託費、損害保険料、普及開発関係費、養成費、研究費、諸費、貸倒損、固定資産税、雑税、減価償却費、固定資産除却費、共有設備費等分担額、共有設備費等分担額（貸方）、地帯間購入電源費、地帯間購入送電費、他社購入電源費、他社購入送電費、非化石証書購入費、振替損失調整額、建設分担関連費振替額（貸方）、附帯事業営業費用分担関連費振替額（貸方）、電源開発促進税、事業税、開発費、開発費償却、電力費振替勘定（貸方）、株式交付費、株式交付費償却、社債発行費、社債発行費償却、法人税等、自社アンシラリーサービス費（アンシラリーサービス費（電気の周波数の値の維持、第一条第二項第四号イからニまでに規定する電気の供給、送配電設備の事故等が生じた場合においても電気の安定供給を確保するために行う電気の潮流の調整並びに揚水式発電設備における揚水運転及び蓄電設備の運用（当該設備の建設及び維持管理に要する一切の費用を含む。）、電気の電圧の値の維持並びにその発電等設備以外の発電等設備の発電又は放電に係る電気を受電することなく発電し、又は放電することができる発電等設備の維持等（第二十八条第一項において「電気の周波数の値の維持等」という。）であって離島等以外の供給区域に係るものに係る費用をいう。）のうち、当該用に供するための電気の調達に係る費用（第九条第三項において「他社アンシラリーサービス費」という。）に相当するものを除いたものをいう。以下同じ。）、廃炉等負担金、賠償負担金相当金、廃炉円滑化負担金相当金、電気事業報酬、追加事業報酬、地帯間販売電源料、地帯間販売送電料、他社販売電源料、他社販売送電料、託送収益（接続供給託送収益を除く。以下同じ。）、事業者間精算収益、電灯料（離島等供給に係るものに限り、基準託送供給料金に相当する額を除く。以下同じ。）、電力料（離島等供給に係るもの及び最終保障供給に係るものに限り、基準託送供給料金に相当する額を除く。第二十八条第二項を除き、以下同じ。）、電気事業雑収益、預金利息及びインバランス収支過不足（以下「期間原価等項目」という。）に整理しなければならない。"
        },
        "referred": {
            "lawNum": "令和四年経済産業省令第六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者は、第一区分費用項目として、役員給与、給料手当、給料手当振替額（貸方）、退職給与金（第六条に規定するものを除く。以下この条において同じ。）、厚生費、委託検針費、委託集金費、雑給、消耗品費、損害保険料、養成費、研究費、建設分担関連費振替額（貸方）、附帯事業営業費用分担関連費振替額（貸方）、修繕費（発電等設備、送電設備、変電設備及び配電設備の巡視及び点検に係る費用に限る。以下この条において同じ。）、委託費（次条及び第五条に規定するものを除く。以下この条において同じ。）、普及開発関係費（専ら公益を図る目的を有する情報提供に係る費用に限る。以下この条において同じ。）、諸費（次条及び第六条に規定するものを除く。以下この条において同じ。）及び電気事業雑収益（会計規則附則第四項に規定する吸収分割会社又は吸収分割承継会社との間における役務の提供に係る取引収益のうち、主に人件費、消耗品費、委託費及び諸費の請求に係る収益に限る。以下この条において同じ。）であって一般送配電事業等に係るものの額を算定し、その合計額（離島等供給に係る費用（送配電等業務に係る費用及び第九条に規定するものを除く。以下同じ。）を除く。）として第一区分費用を算定しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "11"
            },
            "text": "自己資本報酬の額（次条第二項第一号の規定により算定された事業者及び特別関係事業者（同号に定める特別関係事業者をいう。）のレートベースの額の合計額に、次条第四項第一号の規定により算定された自己資本報酬率の百分の三十を乗じて得た額から、法第十八条第一項又は第五項による事業者又は特別関係事業者（一般送配電事業者であるものに限る。）の直近の託送供給等約款の認可、認可の申請又は届出に当たり、一般送配電事業者による託送供給等に係る収入の見通しに関する省令（令和四年経済産業省令第六十一号。以下「算定省令」という。）第九条第二項の規定により算定された事業者又は当該特別関係事業者のレートベースの額の合計額に、同条第四項第一号の規定により算定された自己資本報酬率の百分の三十を乗じて得た額を差し引いて得た額に、次条第二項第三号の規定により算定された割合を乗じて得た額をいう。）を基に法人税法（昭和四十年法律第三十四号）、地方法人税法（平成二十六年法律第十一号）及び地方税法（道府県民税及び市町村民税の法人税割に限る。）により算定した額"
        },
        "referred": {
            "lawNum": "令和四年経済産業省令第六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "事業報酬の額は、別表第一第一表により分類し、特定固定資産、建設中の資産、特定投資、運転資本及び繰延償却資産であって一般送配電事業等に係るもの（以下「レートベース」という。）の額の合計額に、第四項の規定により算定される報酬率を乗じて得た額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "2"
            },
            "text": "法第十八条第一項又は第五項による事業者又は特別関係事業者（一般送配電事業者であるものに限る。）の直近の託送供給等約款の認可、認可の申請又は届出に当たり、算定省令第九条第二項の規定により算定された電気事業報酬の額"
        },
        "referred": {
            "lawNum": "令和四年経済産業省令第六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "事業報酬の額は、別表第一第一表により分類し、特定固定資産、建設中の資産、特定投資、運転資本及び繰延償却資産であって一般送配電事業等に係るもの（以下「レートベース」という。）の額の合計額に、第四項の規定により算定される報酬率を乗じて得た額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者は、発電側送配電関連固定費、需要側送配電関連固定費、送配電関連可変費及び需要家費として、算定省令第十六条から第十八条までの規定により算定された額を、第十一条の三第一項の規定により算定された発電側送配電関連固定費の合計額、第十三条から前条までの規定により整理された需要側送配電関連固定費の合計額、送配電関連可変費の合計額及び需要家費の合計額のこれらの合計額の合計額に占める割合により、配分することにより整理しなければならない。"
        },
        "referred": {
            "lawNum": "令和四年経済産業省令第六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者は、指針に定める一般送配電事業等を能率的かつ適正に運営するに当たり達成すべき目標の達成状況に応じて、指針に定めるところにより、翌規制期間における収入の見通しを算定しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]