[
    {
        "ref": {
            "lawNum": "令和三年内閣府・法務省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の保管替えを請求した者は、当該保管替えの手続の終了後、遅滞なく、別紙様式第六号により作成した届出書に供託規則第二十一条の五第三項の規定により交付された供託書正本及び金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第二十六条第三項に規定する保証金等内訳書を添付して、金融庁長官にこれを提出するものとする。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項各号に規定する保証金等内訳書は、別紙様式第五号により作成するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第四十六条第一号"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "1"
            },
            "text": "銀行及び第二十九条各号に掲げる者が業として行う場合（第三号、第五号、第七号、第九号、第十一号、第十三号、第十五号、第十六号及び第十八号に掲げる場合を除く。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令第四十六条第十六号"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "16"
            },
            "text": "農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律（平成八年法律第百十八号）第四十二条第三項の認可に係る業務の代理（以下この節において「再編強化法代理業務」という。）を行う農業協同組合、漁業協同組合及び水産加工業協同組合が当該再編強化法代理業務として行う場合"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、共済事業を行う組合又は共済代理店である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十二条の四十五第三号に規定する内閣府令で定める金融サービス仲介業者と密接な関係を有する者は、次に掲げる者（当該金融サービス仲介業者の子会社を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "234",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十三号に係る部分に限る。）の規定は、保険会社、特定保険募集人若しくは保険仲立人である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十二条の四十五第三号に規定する内閣府令で定める金融サービス仲介業者と密接な関係を有する者は、次に掲げる者（当該金融サービス仲介業者の子会社を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令第六十二条第三項"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第七号及び第十一号に係る部分に限る。）の規定は、金融サービス仲介業者（金融機関代理業者である者又は預金等媒介業務を行う者に限る。）又はその役員若しくは使用人について準用する。この場合において、同項第七号中「当該銀行等」とあるのは「当該金融サービス仲介業者」と、「信用供与」とあるのは「資金の貸付け又は手形の割引を内容とする契約の締結の代理又は媒介」と、同項第十一号中「当該銀行等」とあるのは「当該金融サービス仲介業者及びその所属銀行等（銀行法第二条第十六項に規定する所属銀行、長期信用銀行法第十六条の五第三項に規定する所属長期信用銀行、信用金庫法第八十五条の二第三項に規定する所属信用金庫、労働金庫法第八十九条の三第三項に規定する所属労働金庫、協同組合による金融事業に関する法律第六条の三第三項に規定する所属信用協同組合、農業協同組合法第九十二条の二第三項に規定する所属組合、水産業協同組合法第百六条第三項に規定する所属組合、農林中央金庫法第九十五条の二第三項に規定する農林中央金庫（農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律（以下この項において「再編強化法」という。）第四十二条第三項の認可を受けたものを除く。）及び再編強化法第四十二条第三項の認可を受けた農林中央金庫又は再編強化法第二条第二項に規定する信用農水産業協同組合連合会をいう。）又は当該金融サービス仲介業者が行う預金等媒介業務により当該保険契約者が締結する資金の貸付け若しくは手形の割引を内容とする契約の相手方」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令第六十二条第四項"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、金融サービス仲介業者（保険媒介業務を行う者に限る。）（金融機関代理業者の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）並びに株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号に規定する者をいう。）又は預金等媒介業務を行う金融サービス仲介業者の特定関係者（第五十一条第一項各号に掲げる者をいう。）である者に限る。）又はその役員若しくは使用人について準用する。この場合において、第一項第十二号中「当該銀行等が当該保険契約に係る保険契約者又は被保険者に対して信用を供与し、又は信用の供与を約していること」とあるのは、「当該金融機関代理業者又は当該預金等媒介業務を行う金融サービス仲介業者が当該保険契約に係る保険契約者又は被保険者に対してその所属銀行等（第三項において準用する前号に規定する所属銀行等をいう。）又は当該金融サービス仲介業者が行う預金等媒介業務により当該保険契約者若しくは被保険者が締結する資金の貸付け若しくは手形の割引を内容とする契約の相手方が行う資金の貸付け又は手形の割引を内容とする契約の締結の代理若しくは媒介を行い、又は当該代理若しくは媒介を約していること」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_23",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定貯金等契約の締結について、当該組合を所属組合とする特定信用事業代理業者が法第九十二条の五において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該利用者に対し第五十七条の三十一の七第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（金融サービスの提供及び利用環境の整備等に関する法律（平成十二年法律第百一号）第十一条第六項に規定する金融サービス仲介業者をいう。以下同じ。）（預金等媒介業務（金融サービスの提供及び利用環境の整備等に関する法律第十一条第二項に規定する預金等媒介業務をいう。以下同じ。）を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該利用者に対し金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供を行っている場合（第十条の二十五第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_24",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定貯金等契約の締結について、当該組合等（令第九条第一項第一号に規定する組合等をいう。第七条の三十一第一項第四号及び第二十五条の三において同じ。）を所属組合（法第百六条第三項に規定する所属組合をいう。以下同じ。）とする特定信用事業代理業者が法第百九条において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該利用者に対し第五十条の三十一の七第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（金融サービスの提供及び利用環境の整備等に関する法律（平成十二年法律第百一号）第十一条第六項に規定する金融サービス仲介業者をいう。以下同じ。）（預金等媒介業務（金融サービスの提供及び利用環境の整備等に関する法律第十一条第二項に規定する預金等媒介業務をいう。以下同じ。）を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該利用者に対し金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供を行っている場合（第七条の二十六第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "110_55",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定預金等契約の締結について、二以上の信用協同組合等、当該信用協同組合等を所属信用協同組合とする信用協同組合代理業者、当該信用協同組合等を委託信用協同組合とする信用協同組合電子決済等取扱業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の三第一項本文の規定（金融サービス仲介業者にあっては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の三第一項本文の規定。以下この号において同じ。）により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあっては、金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供。以下この号において同じ。）を行わなければならない場合において、当該信用協同組合等、当該信用協同組合代理業者、当該信用協同組合電子決済等取扱業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあっては、第百十条の五十七第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）を行っているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85_21",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定預金等契約の締結について、当該農林中央金庫代理業者が法第九十五条の五において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し第百四十七条の七第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において読み替えて準用する金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供を行っている場合（第八十五条の二十三第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年内閣府令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "83",
                "paragraph": "2",
                "item": "0"
            },
            "text": "一の有価証券の売買その他の取引について二以上の金融商品取引業者等（金融サービス仲介業者を含む。）が法第三十七条の三第一項（金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する場合を含む。以下この項において同じ。）の規定により顧客に対し第七十九条第一項又は第六項に規定する方法による当該各項に規定する情報の提供（金融サービス仲介業者にあっては、金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供）を行わなければならない場合において、いずれか一の金融商品取引業者等（金融サービス仲介業者を含む。）が法第三十七条の三第一項の規定により当該顧客に対し第七十九条第一項又は第六項に規定する方法による前項各号に掲げる事項の提供（金融サービス仲介業者にあっては、同令第八十八条第一項に規定する方法による同項に規定する情報及び前項各号に掲げる事項の提供）を行ったときは、他の金融商品取引業者等は、同項の規定にかかわらず、同項各号に掲げる事項を提供することを要しない。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "152_21",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定預金等契約の締結について、二以上の金庫、当該金庫を所属労働金庫とする労働金庫代理業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の三第一項本文の規定（金融サービス仲介業者にあつては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の三第一項本文の規定。以下この号において同じ。）により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供。以下この号において同じ。）を行わなければならない場合において、当該金庫、当該労働金庫代理業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、第百五十二条の二十三第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）を行つているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "170_22",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定預金等契約の締結について、二以上の金庫、当該金庫を所属信用金庫とする信用金庫代理業者、当該金庫を委託信用金庫とする信用金庫電子決済等取扱業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の三第一項本文の規定（金融サービス仲介業者にあつては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の三第一項本文の規定。以下この号において同じ。）により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供。以下この号において同じ。）を行わなければならない場合において、当該金庫、当該信用金庫代理業者、当該信用金庫電子決済等取扱業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し前条第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、第百七十条の二十四第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）を行つているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_11_24",
                "paragraph": "1",
                "item": "3"
            },
            "text": "一の特定預金等契約の締結について、当該銀行を所属銀行とする銀行代理業者が法第五十二条の四十五の二において準用する金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し第三十四条の五十三の八第一項に規定する方法による同項に規定する情報の提供を行つている場合、当該銀行を委託銀行とする電子決済等取扱業者が法第五十二条の六十の十七において準用する金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し第三十四条の六十三の五十一第一項に規定する方法による同項に規定する情報の提供を行つている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の三第一項本文の規定により当該顧客に対し金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第八十八条第一項に規定する方法による同項に規定する情報の提供を行つている場合（第十四条の十一の二十六第十七号及び第十八号に掲げる事項に係る情報を併せて提供している場合に限る。）"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用金融商品取引法第三十七条の三第一項の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_30",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定貯金等契約の締結について、当該組合を所属組合とする特定信用事業代理業者が法第九十二条の五において読み替えて準用する金融商品取引法第三十七条の四本文の規定により当該利用者に対し第五十七条の三十一の十三の二第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定により当該利用者に対し金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供を行っている場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_31",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定貯金等契約の締結について、当該組合等を所属組合とする特定信用事業代理業者が法第百九条において読み替えて準用する金融商品取引法第三十七条の四本文の規定により当該利用者に対し第五十条の三十一の十三の二第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定により当該利用者に対し金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供を行っている場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "110_60_3",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定預金等契約の締結について、二以上の信用協同組合等、当該信用協同組合等を所属信用協同組合とする信用協同組合代理業者、当該信用協同組合等を委託信用協同組合とする信用協同組合電子決済等取扱業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の四本文の規定（金融サービス仲介業者にあっては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定。以下この号において同じ。）により当該顧客に対し第百十条の六十第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあっては、金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供）を行わなければならない場合において、当該信用協同組合等、当該信用協同組合代理業者、当該信用協同組合電子決済等取扱業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の四本文の規定により当該顧客に対しこれを提供しているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85_26",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定預金等契約の締結について、当該農林中央金庫代理業者が法第九十五条の五において読み替えて準用する金融商品取引法第三十七条の四本文の規定により当該顧客に対し第百四十七条の十三第一項に規定する方法による同項に規定する情報の提供を行っている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定により当該顧客に対し金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供を行っている場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "152_26",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定預金等契約の締結について、二以上の金庫、当該金庫を所属労働金庫とする労働金庫代理業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の四本文の規定（金融サービス仲介業者にあつては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定。以下この号において同じ。）により当該顧客に対し第百五十二条の二十四第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供）を行わなければならない場合において、当該金庫、当該労働金庫代理業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の四本文の規定により当該顧客に対しこれを提供しているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "170_29",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定預金等契約の締結について、二以上の金庫、当該金庫を所属信用金庫とする信用金庫代理業者、当該金庫を委託信用金庫とする信用金庫電子決済等取扱業者又は金融サービス仲介業者（預金等媒介業務を行う者に限る。以下この号において同じ。）が準用金融商品取引法第三十七条の四本文の規定（金融サービス仲介業者にあつては、金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定。以下この号において同じ。）により当該顧客に対し第百七十条の二十七第一項に規定する方法による同項に規定する情報の提供（金融サービス仲介業者にあつては、金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供）を行わなければならない場合において、当該金庫、当該信用金庫代理業者、当該信用金庫電子決済等取扱業者又は当該金融サービス仲介業者のいずれかが準用金融商品取引法第三十七条の四本文の規定により当該顧客に対しこれを提供しているとき。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年大蔵省令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_11_29",
                "paragraph": "1",
                "item": "4"
            },
            "text": "一の特定預金等契約の締結について、当該銀行を所属銀行とする銀行代理業者が法第五十二条の四十五の二において準用する金融商品取引法第三十七条の四本文の規定により当該顧客に対し第三十四条の五十三の十四第一項に規定する方法による同項に規定する情報の提供を行つている場合、当該銀行を委託銀行とする電子決済等取扱業者が法第五十二条の六十の十七において準用する金融商品取引法第三十七条の四本文の規定により当該顧客に対し第三十四条の六十三の五十五第一項に規定する方法による同項に規定する情報の提供を行つている場合又は金融サービス仲介業者（預金等媒介業務を行う者に限る。）が金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する金融商品取引法第三十七条の四本文の規定により当該顧客に対し金融サービス仲介業者等に関する内閣府令第九十九条の三第一項に規定する方法による同項に規定する情報の提供を行つている場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定保険契約以外の特定金融サービス契約（以下この条において単に「特定金融サービス契約」という。）が成立したときにおける準用金融商品取引法第三十七条の四の規定による情報の提供は、次に掲げる方法のいずれか（顧客から第一号に掲げる方法による当該情報の提供の請求があった場合にあっては、当該方法）により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年内閣府令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "100",
                "paragraph": "2",
                "item": "0"
            },
            "text": "一の有価証券の売買その他の取引又はデリバティブ取引等について二以上の金融商品取引業者等（金融サービス仲介業者を含む。）が法第三十七条の四（金融サービスの提供及び利用環境の整備等に関する法律第三十一条第二項において準用する場合を含む。以下この項において同じ。）の規定により顧客に対し第九十八条の二第一項第一号イ又はニに規定する方法（同号イ又はニに規定する書面に記載すべき事項の提供に係る同項第二号に規定する方法を含む。以下この項において同じ。）による同条第一項に規定する情報の提供（金融サービス仲介業者にあっては、金融サービス仲介業者等に関する内閣府令第九十九条の三第一項第一号イ又はロに規定する方法（同号イ又はロに規定する書面に記載すべき事項の提供に係る同項第二号に規定する方法を含む。以下この項において同じ。）による同条第一項に規定する情報の提供）を行わなければならない場合において、いずれか一の金融商品取引業者等（金融サービス仲介業者を含む。）が法第三十七条の四の規定により第九十八条の二第一項第一号イ又はニに規定する方法による前項各号に掲げる事項の提供（金融サービス仲介業者にあっては、同令第九十九条の三第一項第一号イ又はロに規定する方法による同項に規定する情報及び前項各号に掲げる事項の提供）を行ったときは、他の金融商品取引業者等は、同項の規定にかかわらず、同項各号に掲げる事項を提供することを要しない。"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める書面の交付当該特定金融サービス契約が成立したとき当該特定金融サービス契約に係る準用金融商品取引法第三十七条の四に規定する事項を記載した書面（以下「契約締結時交付書面」という。）既に成立している特定金融サービス契約の一部の変更をすることを内容とする特定金融サービス契約が成立した場合において、当該変更に伴い既に成立している特定金融サービス契約に係る準用金融商品取引法第三十七条の四に規定する事項に変更すべきものがあるとき当該変更すべき事項を記載した書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令第百十一条第一項第十二号ハ"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "111",
                "paragraph": "1",
                "item": "12"
            },
            "text": "不特定かつ多数の顧客に対し、特定かつ少数の銘柄の有価証券の買付け若しくは売付けの媒介又は委託の媒介の申込みを一定期間継続して一斉にかつ過度に勧誘する行為で、公正な価格の形成を損なうおそれがあるもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融サービス仲介業者等に関する内閣府令第百十八条第八号"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "118",
                "paragraph": "1",
                "item": "8"
            },
            "text": "金融サービス仲介業者（有価証券等仲介業務を行う者に限る。次号において同じ。）が、営業所又は事務所を金融機関（銀行、信託会社その他令第二十二条各号（第四号を除く。）に掲げる金融機関をいう。）の本店その他の営業所若しくは事務所又はその代理店（金融機関代理業者の営業所又は事務所を含み、保険業法第二条第十九項に規定する生命保険募集人及び同条第二十一項に規定する損害保険代理店を除く。）と同一の建物に設置してその業務を行う場合において、顧客が当該金融サービス仲介業者を当該金融機関と誤認することを防止するための適切な措置を講じていないと認められる状況"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年内閣府令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "153",
                "paragraph": "1",
                "item": "7"
            },
            "text": "当該金融商品取引業者の親法人等又は子法人等に金融商品仲介業又は有価証券等仲介業務に係る委託を行う場合であって、第二百八十一条第十二号イからハまで若しくは金融サービス仲介業者等に関する内閣府令第百十八条第九号イ若しくはロに掲げる情報を受領する場合又は第百二十三条第一項第十八号イからハまでに掲げる情報を提供する場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "118",
                "paragraph": "1",
                "item": "9"
            },
            "text": "金融サービス仲介業者が取得した顧客の財産に関する情報その他の特別な情報（次に掲げるものを除く。）を、事前に顧客の書面若しくは電磁的記録による同意を得ることなく、相手方金融機関に提供している状況又は当該相手方金融機関から取得した顧客の財産に関する情報その他の特別な情報（ハ及びニに掲げるもの以外のものであって、当該相手方金融機関が当該顧客の書面又は電磁的記録による同意を得ずに提供したものに限る。）を利用して有価証券の売買その他の取引を勧誘している状況金融サービス仲介業者が金融サービス仲介行為（法第十一条第四項各号に掲げる行為に限る。）を行うために相手方金融機関に対し提供する必要があると認められる情報相手方金融機関からの委託に係る有価証券等仲介業務により知り得た情報であって、当該金融サービス仲介業者が有価証券等仲介業務に係る法令を遵守するために当該相手方金融機関に提供する必要があると認められる情報当該金融サービス仲介業者が当該相手方金融機関の親法人等若しくは子法人等である場合又は当該相手方金融機関が当該金融サービス仲介業者の親法人等若しくは子法人等である場合には、外国法人（法人でない外国の団体で代表者又は管理人の定めのあるものを含む。）に係るもの当該金融サービス仲介業者が当該相手方金融機関の親法人等若しくは子法人等である場合又は当該相手方金融機関が当該金融サービス仲介業者の親法人等若しくは子法人等である場合において、当該金融サービス仲介業者又は当該相手方金融機関が当該顧客（第百十一条第一項第十一号ニ（１）から（４）までのいずれかに該当する者に限る。）の求めに応じて当該特別な情報の当該相手方金融機関又は当該金融サービス仲介業者への提供を停止することとしているときであって、その旨について、あらかじめ、当該顧客が容易に知り得る状態に置いているとき（その求めがある場合を除く。）における当該特別な情報"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年内閣府令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "154",
                "paragraph": "1",
                "item": "4"
            },
            "text": "当該登録金融機関の親法人等又は子法人等に金融商品仲介業又は有価証券等仲介業務に係る委託を行う場合であって、第二百八十一条第十二号イからハまで若しくは金融サービス仲介業者等に関する内閣府令第百十八条第九号イ若しくはロに掲げる情報を受領する場合又は第百二十三条第一項第十八号イ若しくはロに掲げる情報を提供する場合"
        },
        "referred": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "118",
                "paragraph": "1",
                "item": "9"
            },
            "text": "金融サービス仲介業者が取得した顧客の財産に関する情報その他の特別な情報（次に掲げるものを除く。）を、事前に顧客の書面若しくは電磁的記録による同意を得ることなく、相手方金融機関に提供している状況又は当該相手方金融機関から取得した顧客の財産に関する情報その他の特別な情報（ハ及びニに掲げるもの以外のものであって、当該相手方金融機関が当該顧客の書面又は電磁的記録による同意を得ずに提供したものに限る。）を利用して有価証券の売買その他の取引を勧誘している状況金融サービス仲介業者が金融サービス仲介行為（法第十一条第四項各号に掲げる行為に限る。）を行うために相手方金融機関に対し提供する必要があると認められる情報相手方金融機関からの委託に係る有価証券等仲介業務により知り得た情報であって、当該金融サービス仲介業者が有価証券等仲介業務に係る法令を遵守するために当該相手方金融機関に提供する必要があると認められる情報当該金融サービス仲介業者が当該相手方金融機関の親法人等若しくは子法人等である場合又は当該相手方金融機関が当該金融サービス仲介業者の親法人等若しくは子法人等である場合には、外国法人（法人でない外国の団体で代表者又は管理人の定めのあるものを含む。）に係るもの当該金融サービス仲介業者が当該相手方金融機関の親法人等若しくは子法人等である場合又は当該相手方金融機関が当該金融サービス仲介業者の親法人等若しくは子法人等である場合において、当該金融サービス仲介業者又は当該相手方金融機関が当該顧客（第百十一条第一項第十一号ニ（１）から（４）までのいずれかに該当する者に限る。）の求めに応じて当該特別な情報の当該相手方金融機関又は当該金融サービス仲介業者への提供を停止することとしているときであって、その旨について、あらかじめ、当該顧客が容易に知り得る状態に置いているとき（その求めがある場合を除く。）における当該特別な情報"
        },
        "match": "★引用個所不明★"
    }
]