[
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "2",
                "item": "3"
            },
            "text": "ＧＰＡ等（大学等における修学の支援に関する法律施行規則（令和元年文部科学省令第六号）第二条第一項第三号ハに規定するＧＰＡ等をいう。以下同じ。）がその在学する確認大学等（前項第三号ロ（１）又は（２）に掲げる者にあっては、編入学等の前に在学していた確認大学等及び確認を受けた短期大学の認定専攻科又は高等専門学校の認定専攻科への入学前に在学していた確認大学等を含む。ロにおいて同じ。）の学部等（別表備考第二号に規定する学部等をいう。）における上位二分の一の範囲に属すること。"
        },
        "referred": {
            "lawNum": "令和元年文部科学省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "3"
            },
            "text": "大学等において、客観性及び厳格性が確保された学修の成果に係る評価（イにおいて「成績評価」という。）の適正な管理に関する事項として次に掲げる事項を実施すること。毎年度、授業計画書（授業科目、授業の方法及び内容、年間の授業の計画、成績評価の方法及び基準その他の授業の実施に関する事項を記載したものをいう。）を公表すること。大学等が定める適切な方法により学修の成果を評価して単位の授与又は履修の認定を行うこと。学生等の履修科目に係る成績の平均を数値で表す客観的な指標又はこれに準ずるもの（以下「ＧＰＡ等」という。）及びその算出方法の設定、公表及び適切な運用を行うとともに、別表第二備考第二号に規定する学部等ごとにＧＰＡ等の分布状況を把握すること。卒業又は全課程の修了の認定に関する方針を公表するとともに、当該方針を踏まえ卒業又は全課程の修了の認定を行うこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "2",
                "item": "4"
            },
            "text": "選考対象者のうち、公示対象学部等（大学等における修学の支援に関する法律施行規則第十条第二項第三号イ（１）に規定する公示対象学部等をいう。以下同じ。）に在学するもの（（１）に掲げる者を除く。）"
        },
        "referred": {
            "lawNum": "令和元年文部科学省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "3"
            },
            "text": "選考対象者のうち法第四条第一項第一号の認定事由に該当する者として減免認定を受けようとするものにあっては、次のいずれにも該当するかどうかを判定する方法により、当該認定事由に該当する者であると認められること。当該選考対象者が、その生計維持者の扶養親族である子又は当該生計維持者に係る法第二条第三項の文部科学省令で定める者のいずれかに該当する者であること。当該選考対象者の生計維持者の扶養親族である子の数及び当該生計維持者に係る法第二条第三項の文部科学省令で定める者の数の合計が三人以上であること。当該選考対象者及びその生計維持者が有する資産（現金及びこれに準ずるもの、預貯金並びに有価証券をいう。以下同じ。）の合計額が三億円未満であること。"
        },
        "match": "★引用個所不明★"
    }
]