[
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "令和三年一二月二七日財務省令第八一号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正後の新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第二条の規定は、令和三年分以後の所得税について適用し、令和二年分以前の所得税については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第一項第一号に規定する財務省令で定める給付金は、次に掲げる給付金とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "令和四年一二月二八日財務省令第五八号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正後の新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第二条第二項第二号（ト及びチに係る部分に限る。）の規定は、令和三年分以後の所得税について適用し、令和二年分以前の所得税については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "次項第二号に掲げる給付金の給付を受ける場合次に掲げる者令和三年九月分の児童手当の支給を受ける者（施設等受給者を除く。イ及びトにおいて「九月分受給者」という。）又は同年十月分の児童手当の支給を受ける者（同年九月一日から同月三十日までの間に生まれた当該児童手当の支給の対象となる児童（（１）及びロにおいて「令和三年十月分支給対象児童」という。）を有する者に限るものとし、施設等受給者を除く。イ及びトにおいて「十月分受給者」という。）（九月分受給者又は十月分受給者が次に掲げる場合に該当する場合には、それぞれ次に定める者）給付決定日（次項第二号に掲げる給付金の給付が決定される日をいう。以下この号において同じ。）以前に死亡した場合当該九月分受給者が支給を受ける令和三年九月分の児童手当の支給の対象となった児童又は令和三年十月分支給対象児童（（２）及びトにおいて「対象児童」と総称する。）に係る当該九月分受給者又は十月分受給者が死亡した日の属する月の翌月分の児童手当の支給を受ける者その他これに準ずる者その者からの暴力を理由に避難している配偶者（その者と生計を一にしない者であって、対象児童を監護し、かつ、これと生計を一にしている者に限る。）を有する場合当該配偶者令和三年九月分の児童手当の支給の対象となった児童又は令和三年十月分支給対象児童であって、令和三年九月三十日（以下この号において「基準日」という。）から給付決定日までの間において施設入所等児童であるものが委託されている小規模住居型児童養育事業を行う者若しくは里親又は当該施設入所等児童が入所若しくは入院をしている障害児入所施設等の設置者その他これらに準ずる者基準日において十五歳に達する日以後の最初の三月三十一日を経過した者であって十八歳に達する日以後の最初の三月三十一日までの間にある者（配偶者を有する者を除く。以下この号において「中学校修了後対象児童」という。）を養育する者（その児童手当法施行令（昭和四十六年政令第二百八十一号）第三条第一項に規定する所得の額が同令第一条に規定する額未満の者に限る。ハ及びチにおいて「特定養育者」という。）（特定養育者が次に掲げる場合に該当する場合には、それぞれ次に定める者）給付決定日以前に死亡した場合当該特定養育者が死亡した日以後に当該中学校修了後対象児童を養育する者その他これに準ずる者その者からの暴力を理由に避難している配偶者（その者と生計を一にしない者であって、当該中学校修了後対象児童を監護し、かつ、これと生計を一にしている者に限る。）を有する場合当該配偶者基準日から給付決定日までの間において中学校修了後対象児童が委託されている小規模住居型児童養育事業を行う者若しくは里親又は中学校修了後対象児童が入所若しくは入院をしている障害児入所施設等の設置者その他これらに準ずる者基準日の翌日から令和四年三月三十一日までの間に生まれた者（以下この号において「乳児」という。）を監護し、かつ、これと生計を一にしている児童手当法第三条第二項に規定する父又は母（当該乳児に係る未成年後見人があるときは、その未成年後見人とし、その児童手当法施行令第三条第一項に規定する所得の額が同令第一条に規定する額未満の者に限る。ホにおいて「乳児養育者」という。）（乳児養育者が次に掲げる場合に該当する場合には、それぞれ次に定める者）給付決定日以前に死亡した場合当該乳児養育者が死亡した日以後に当該乳児を養育する者その他これに準ずる者その者からの暴力を理由に避難している配偶者（その者と生計を一にしない者であって、当該乳児を監護し、かつ、これと生計を一にしている者に限る。）を有する場合当該配偶者基準日の翌日から給付決定日までの間において乳児が委託されている小規模住居型児童養育事業を行う者若しくは里親又は乳児が入所若しくは入院をしている障害児入所施設等の設置者その他これらに準ずる者イに掲げる者（九月分受給者又は十月分受給者がイ（２）に掲げる場合に該当する場合におけるイ（２）に定める者を除く。トにおいて同じ。）の配偶者であった者でイに掲げる者と離婚したものその他これに準ずる者のうち、イに掲げる者が有していた対象児童に係る令和四年三月分の児童手当の支給を受ける者（トにおいて「三月分受給者」という。）又は同年二月分の児童手当の支給を受ける者（三月分受給者を除く。トにおいて「二月分受給者」という。）（三月分受給者又は二月分受給者が次に掲げる場合に該当する場合には、それぞれ次に定める者）給付決定日以前に死亡した場合当該対象児童に係る当該三月分受給者又は二月分受給者が死亡した日の属する月の翌月分の児童手当の支給を受ける者その他これに準ずる者その者からの暴力を理由に避難している配偶者（その者と生計を一にしない者であって、当該対象児童を監護し、かつ、これと生計を一にしている者に限る。）を有する場合当該配偶者ハに掲げる者（特定養育者がハ（２）に掲げる場合に該当する場合におけるハ（２）に定める者を除く。チにおいて同じ。）の配偶者であった者でハに掲げる者と離婚したものその他これに準ずる者のうち、令和四年二月二十八日（次項第二号に掲げる給付金の申請が同日前にあった場合には、当該申請があった日）において、ハに掲げる者が養育していた中学校修了後対象児童を養育する者（その児童手当法施行令第三条第一項に規定する所得の額が同令第一条に規定する額未満の者に限る。チにおいて「離婚後特定養育者」という。）（離婚後特定養育者が次に掲げる場合に該当する場合には、それぞれ次に定める者）給付決定日以前に死亡した場合当該離婚後特定養育者が死亡した日以後に当該中学校修了後対象児童を養育する者その他これに準ずる者その者からの暴力を理由に避難している配偶者（その者と生計を一にしない者であって、当該中学校修了後対象児童を監護し、かつ、これと生計を一にしている者に限る。）を有する場合当該配偶者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第五条第三項の規定により租税特別措置法第四十一条の十八の三第一項の規定による控除を受けようとする場合における租税特別措置法施行規則（昭和三十二年大蔵省令第十五号）第十九条の十の五第十二項の規定の適用については、同項中「法第四十一条の十八の三第一項の」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律（令和二年法律第二十五号）第五条第三項の規定により法第四十一条の十八の三第一項の」と、「次の各号に掲げる法人の区分に応じ、当該各号に定める書類又はこれらの」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則（令和二年財務省令第四十四号）第三条第四項に規定する書類又は当該」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "令第三条第五項の規定により読み替えて適用される租税特別措置法第四十一条の十八の三第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "5",
                "item": "0"
            },
            "text": "租税特別措置法第四十一条第一項に規定する居住の用に供した日（以下この項、第十項及び第十五項並びに次条において「居住日」という。）の属する年分又はその翌年以後八年内（同法第四十一条第十五項の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二第四項の規定により租税特別措置法第四十一条の規定の適用を受ける場合には、居住日の属する年分又はその翌年以後十一年内）のいずれかの年分の所得税につき法第六条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「同条第十五項若しくは第十八項の規定により同条」とあるのは「同条第十五項の規定若しくは東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二第四項の規定により法第四十一条」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第二項又は第三項に規定する書類を」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第二項又は第三項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第四条第四項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "10",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後八年内（租税特別措置法第四十一条第十五項の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第四項の規定により租税特別措置法第四十一条の規定の適用を受ける場合には、居住日の属する年分又はその翌年以後十一年内）のいずれかの年分の所得税につき法第六条第三項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「同条第十五項若しくは第十八項の規定により同条」とあるのは「同条第十五項の規定若しくは東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第四項の規定により法第四十一条」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第三項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第七項又は第八項に規定する書類を」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第三項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第七項又は第八項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "7",
                "item": "0"
            },
            "text": "令第四条第六項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "15",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条第四項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第四項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第十二項又は第十三項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第四項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第十二項又は第十三項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "12",
                "item": "0"
            },
            "text": "令第四条第八項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "令和三年三月三一日財務省令第二九号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の日から令和三年十二月三十一日までの間における改正後の新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二の規定の適用については、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条の二第三項に規定する財務省令で定めるところにより証明がされた家屋は第一号に掲げる家屋とし、同項に規定する財務省令で定めるところにより確認を受けた家屋は第二号に掲げる家屋とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "10",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第八項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第八項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "8",
                "item": "0"
            },
            "text": "令第四条の二第十五項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する特別特例取得に該当する事実を証する書類として財務省令で定める書類は、法第六条の二第二項に規定する特別特例取得に係る家屋の新築の工事その他の工事の請負契約書の写し、売買契約書の写しその他の書類で当該特別特例取得に係る契約の締結をした年月日を明らかにするものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "13",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第四項から第七項までの規定による同条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第四項から第七項までの規定による同条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第十一項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第四項から第七項までの規定による同条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第十一項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "11",
                "item": "0"
            },
            "text": "令第四条の二第十七項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する特例特別特例取得に該当する事実を証する書類として財務省令で定める書類は、特例特別特例取得に係る家屋の新築の工事その他の工事の請負契約書の写し、売買契約書の写しその他の書類で当該特例特別特例取得に係る契約の締結をした年月日を明らかにするものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "18",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第八項の規定による同条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第八項の規定による同条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第十五項又は第十六項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第八項の規定による同条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第十五項又は第十六項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "15",
                "item": "0"
            },
            "text": "令第四条の二第十九項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    }
]