[
    {
        "ref": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号）第一条第一項の規定により読み替えて適用する第三十七条第二項"
        },
        "referred": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国家戦略特別区域法（以下「法」という。）第十二条の四第一項の場合における特定教育・保育施設及び特定地域型保育事業並びに特定子ども・子育て支援施設等の運営に関する基準（平成二十六年内閣府令第三十九号）の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第二条第二十七号特定利用地域型保育を特定利用地域型保育（特定満三歳以上保育認定地域型保育（国家戦略特別区域法（平成二十五年法律第百七号。以下「特区法」という。）第十二条の四第四項の規定により読み替えて適用する法第二十九条第一項に規定する特定満三歳以上保育認定地域型保育をいう。）を除く。）を第三十七条第二項（事業所内保育事業を行う事業所にあっては、（特区法第十二条の四第一項に規定する国家戦略特別区域小規模保育事業を行う地域型保育事業所にあっては法第十九条第二号に掲げる小学校就学前子どもに係る利用定員及び同条第三号に掲げる小学校就学前子どもに係る利用定員とし、事業所内保育事業を行う事業所にあっては、満一歳定めるものとする。この場合において、同号に掲げる小学校就学前子どもに係る利用定員については、満一歳第三十九条第二項満三歳未満保育認定子ども（特定満三歳以上保育認定子どもを除く。以下この節において同じ。）満三歳未満保育認定子ども（特区法第十二条の四第四項の規定により読み替えて適用する法第二十九条第一項に規定する国家戦略特別区域特定小規模保育事業者（以下「国家戦略特別区域特定小規模保育事業者」という。）から特定地域型保育を受ける場合を除き、特定満三歳以上保育認定子どもを除く。以下この節において同じ。）総数が総数（国家戦略特別区域特定小規模保育事業者にあっては、法第十九条第二号及び第三号に掲げる小学校就学前子どもの区分ごとの当該国家戦略特別区域特定小規模保育事業者に係る特定地域型保育事業所（以下この項において「国家戦略特別区域特定小規模保育事業所」という。）における利用の申込みに係る満三歳未満保育認定子ども及び満三歳以上保育認定子ども（特区法第十二条の四第四項の規定により読み替えて適用する法第二十九条第一項に規定する満三歳以上保育認定子どもをいう。以下同じ。）並びに当該国家戦略特別区域特定小規模保育事業所を現に利用している満三歳未満保育認定子ども及び満三歳以上保育認定子どもの総数）が総数を総数（国家戦略特別区域特定小規模保育事業者にあっては、当該区分に応ずる当該国家戦略特別区域特定小規模保育事業所の法第二十九条第一項の確認において定められた利用定員の総数）を満三歳未満保育認定子どもが満三歳未満保育認定子ども又は満三歳以上保育認定子どもが第三十九条第四項満三歳未満保育認定子どもに満三歳未満保育認定子ども（国家戦略特別区域特定小規模保育事業所における利用の申込みに係る満三歳以上保育認定子どもを含む。）に第四十条第一項法第五十四条第一項特区法第十二条の四第四項の規定により読み替えて適用する法第五十四条第一項第四十条第二項満三歳未満保育認定子ども満三歳未満保育認定子ども（国家戦略特別区域特定小規模保育事業者に係る特定地域型保育事業を利用しようとする満三歳以上保育認定子どもを含む。）第四十一条満三歳未満保育認定子ども満三歳未満保育認定子ども（国家戦略特別区域特定小規模保育事業者から特定地域型保育を受ける満三歳以上保育認定子どもを含む。次条第一項第一号、第四十七条第一項及び第二項並びに第四十九条第二項において同じ。）第四十二条第一項事項事項（国家戦略特別区域特定小規模保育事業者が満三歳以上の各年齢の定員を設定する場合にあっては、第一号及び第二号に掲げる事項）第四十二条第十一項特定地域型保育事業者特定地域型保育事業者（満三歳以上の各年齢の定員を設定する国家戦略特別区域特定小規模保育事業者を除く。）第五十条満三歳未満保育認定子どもに限り、特定満三歳以上保育認定子どもを除く。満三歳未満保育認定子ども（国家戦略特別区域特定小規模保育事業者から特定地域型保育を受ける満三歳以上保育認定子どもを含む。）に限り、国家戦略特別区域特定小規模保育事業者から特定地域型保育を受ける場合を除き特定満三歳以上保育認定子どもを除く。第五十一条第二項場合にあっては、当該特定利用地域型保育場合又は特定満三歳以上保育認定地域型保育を提供する場合にあっては、当該特定利用地域型保育又は当該特定満三歳以上保育認定地域型保育第三十七条第二項内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号）第一条第一項の規定により読み替えて適用する第三十七条第二項"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号。以下「特区法施行規則」という。）第三条第二項各号"
        },
        "referred": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "筆記試験は、次の科目について行う。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特区法施行規則第三条第二項各号"
        },
        "referred": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "筆記試験は、次の科目について行う。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和六年デジタル庁・総務省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "159",
                "paragraph": "1",
                "item": "3"
            },
            "text": "内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号）第九条において読み替えて準用する児童福祉法施行規則第六条の三十四（第一号に限る。）の国家戦略特別区域限定保育士の死亡等の届出に係る事実についての審査に関する事務"
        },
        "referred": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "児童福祉法施行規則第一章の四（第六条の二の二から第六条の八まで、第六条の十、第六条の十七及び第六条の三十一から第六条の三十三までを除く。）の規定は、国家戦略特別区域限定保育士について準用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第六条の九、第六条の十一第三項、第六条の十二、第六条の十三、第六条の十四第二項及び第六条の三十七保育士試験国家戦略特別区域限定保育士試験第六条の十一第一項前条第二項各号内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号。以下「特区法施行規則」という。）第三条第二項各号国家戦略特別区域限定保育士試験保育士試験第六条の十一第二項から第四項まで前条第二項各号特区法施行規則第三条第二項各号第六条の十四第一項及び第六条の二十六第二項保育士試験の国家戦略特別区域限定保育士試験の第六条の十五令第六条国家戦略特別区域法施行令（平成二十六年政令第九十九号。以下「特区法施行令」という。）第九条において準用する令第六条第六条の十六法第十八条の九第一項特区法第十二条の五第八項において準用する法第十八条の九第一項により指定試験機関により同項に規定する指定試験機関（以下「指定試験機関」という。）第六条の十九法第十八条の十第一項（法第十八条の十一第二項の規定により保育士試験委員特区法第十二条の五第八項において準用する法第十八条の十第一項（特区法第十二条の五第八項において準用する法第十八条の十一第二項の規定により国家戦略特別区域限定保育士試験委員第六条の二十第一項法第十八条の十三第一項前段特区法第十二条の五第八項において準用する法第十八条の十三第一項前段第六条の二十第二項法第十八条の十三第一項後段特区法第十二条の五第八項において準用する法第十八条の十三第一項後段第六条の二十一法第十八条の十三第一項特区法第十二条の五第八項において準用する法第十八条の十三第一項第六条の二十二令第八条特区法施行令第九条において準用する令第八条第六条の二十三第一項法第十八条の十四前段特区法第十二条の五第八項において準用する法第十八条の十四前段第六条の二十三第二項法第十八条の十四後段特区法第十二条の五第八項において準用する法第十八条の十四後段第六条の二十六第一項法第十八条の九第一項特区法第十二条の五第八項において準用する法第十八条の九第一項第六条の二十八令第十一条特区法施行令第九条において準用する令第十一条第六条の二十九令第十一条特区法施行令第九条において準用する令第十一条令第十二条特区法施行令第八条令第十四条特区法施行令第九条において準用する令第十四条第六条の三十法第十八条の十八第一項特区法第十二条の五第八項において準用する法第十八条の十八第一項第六条の三十第三号法第十八条の六各号のいずれに該当するかの別及び当該要件に該当するに至つた特区法第十二条の五第五項の規定により国家戦略特別区域限定保育士となる資格を有することとなつた第六条の三十第四号法第十八条の二十の二第一項特区法第十二条の五第八項において準用する法第十八条の二十の二第一項第六条の三十三の二令第十七条第二項特区法施行令第九条において準用する令第十七条第二項第六条の三十三の二住民基本台帳法（昭和四十二年法律第八十一号）第三十条の十一の規定による機構保存本人確認情報住民基本台帳法（昭和四十二年法律第八十一号）第三十条の十から第三十条の十二までの規定による機構保存本人確認情報第六条の三十四登録証国家戦略特別区域限定保育士登録証第六条の三十四第二号及び第六条の三十四の二法第十八条の五各号特区法第十二条の五第四項各号第六条の三十四の二第十八条の十九第一項第二号若しくは第三号特区法第十二条の五第八項において準用する法第十八条の十九第一項第二号若しくは第三号法第十八条の二十一若しくは法第十八条の二十二特区法第十二条の五第八項において準用する法第十八条の二十一若しくは法第十八条の二十二第六条の三十五法第十八条の十九第一項特区法第十二条の五第八項において準用する法第十八条の十九第一項第六条の三十六法第十八条の十九第一項特区法第十二条の五第八項において準用する法第十八条の十九第一項令第十七条第一項特区法施行令第九条において準用する令第十七条第一項保育士登録簿国家戦略特別区域限定保育士登録簿"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "70_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号）第九条において読み替えて準用する児童福祉法施行規則第六条の三十四の国家戦略特別区域限定保育士の死亡等の届出の受理、その届出に係る事実についての審査又はその届出に対する応答に関する事務"
        },
        "referred": {
            "lawNum": "令和五年内閣府令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "児童福祉法施行規則第一章の四（第六条の二の二から第六条の八まで、第六条の十、第六条の十七及び第六条の三十一から第六条の三十三までを除く。）の規定は、国家戦略特別区域限定保育士について準用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第六条の九、第六条の十一第三項、第六条の十二、第六条の十三、第六条の十四第二項及び第六条の三十七保育士試験国家戦略特別区域限定保育士試験第六条の十一第一項前条第二項各号内閣府の所管するこども家庭庁関係法令に係る国家戦略特別区域法施行規則（令和五年内閣府令第四十四号。以下「特区法施行規則」という。）第三条第二項各号国家戦略特別区域限定保育士試験保育士試験第六条の十一第二項から第四項まで前条第二項各号特区法施行規則第三条第二項各号第六条の十四第一項及び第六条の二十六第二項保育士試験の国家戦略特別区域限定保育士試験の第六条の十五令第六条国家戦略特別区域法施行令（平成二十六年政令第九十九号。以下「特区法施行令」という。）第九条において準用する令第六条第六条の十六法第十八条の九第一項特区法第十二条の五第八項において準用する法第十八条の九第一項により指定試験機関により同項に規定する指定試験機関（以下「指定試験機関」という。）第六条の十九法第十八条の十第一項（法第十八条の十一第二項の規定により保育士試験委員特区法第十二条の五第八項において準用する法第十八条の十第一項（特区法第十二条の五第八項において準用する法第十八条の十一第二項の規定により国家戦略特別区域限定保育士試験委員第六条の二十第一項法第十八条の十三第一項前段特区法第十二条の五第八項において準用する法第十八条の十三第一項前段第六条の二十第二項法第十八条の十三第一項後段特区法第十二条の五第八項において準用する法第十八条の十三第一項後段第六条の二十一法第十八条の十三第一項特区法第十二条の五第八項において準用する法第十八条の十三第一項第六条の二十二令第八条特区法施行令第九条において準用する令第八条第六条の二十三第一項法第十八条の十四前段特区法第十二条の五第八項において準用する法第十八条の十四前段第六条の二十三第二項法第十八条の十四後段特区法第十二条の五第八項において準用する法第十八条の十四後段第六条の二十六第一項法第十八条の九第一項特区法第十二条の五第八項において準用する法第十八条の九第一項第六条の二十八令第十一条特区法施行令第九条において準用する令第十一条第六条の二十九令第十一条特区法施行令第九条において準用する令第十一条令第十二条特区法施行令第八条令第十四条特区法施行令第九条において準用する令第十四条第六条の三十法第十八条の十八第一項特区法第十二条の五第八項において準用する法第十八条の十八第一項第六条の三十第三号法第十八条の六各号のいずれに該当するかの別及び当該要件に該当するに至つた特区法第十二条の五第五項の規定により国家戦略特別区域限定保育士となる資格を有することとなつた第六条の三十第四号法第十八条の二十の二第一項特区法第十二条の五第八項において準用する法第十八条の二十の二第一項第六条の三十三の二令第十七条第二項特区法施行令第九条において準用する令第十七条第二項第六条の三十三の二住民基本台帳法（昭和四十二年法律第八十一号）第三十条の十一の規定による機構保存本人確認情報住民基本台帳法（昭和四十二年法律第八十一号）第三十条の十から第三十条の十二までの規定による機構保存本人確認情報第六条の三十四登録証国家戦略特別区域限定保育士登録証第六条の三十四第二号及び第六条の三十四の二法第十八条の五各号特区法第十二条の五第四項各号第六条の三十四の二第十八条の十九第一項第二号若しくは第三号特区法第十二条の五第八項において準用する法第十八条の十九第一項第二号若しくは第三号法第十八条の二十一若しくは法第十八条の二十二特区法第十二条の五第八項において準用する法第十八条の二十一若しくは法第十八条の二十二第六条の三十五法第十八条の十九第一項特区法第十二条の五第八項において準用する法第十八条の十九第一項第六条の三十六法第十八条の十九第一項特区法第十二条の五第八項において準用する法第十八条の十九第一項令第十七条第一項特区法施行令第九条において準用する令第十七条第一項保育士登録簿国家戦略特別区域限定保育士登録簿"
        },
        "match": "★引用個所不明★"
    }
]