[
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第五条第三項の規定により租税特別措置法第四十一条の十八の三第一項の規定による控除を受けようとする場合における租税特別措置法施行規則（昭和三十二年大蔵省令第十五号）第十九条の十の五第十二項の規定の適用については、同項中「法第四十一条の十八の三第一項の」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律（令和二年法律第二十五号）第五条第三項の規定により法第四十一条の十八の三第一項の」と、「次の各号に掲げる法人の区分に応じ、当該各号に定める書類又はこれらの」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則（令和二年財務省令第四十四号）第三条第四項に規定する書類又は当該」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "令第三条第五項の規定により読み替えて適用される租税特別措置法第四十一条の十八の三第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "5",
                "item": "0"
            },
            "text": "租税特別措置法第四十一条第一項に規定する居住の用に供した日（以下この項、第十項及び第十五項並びに次条において「居住日」という。）の属する年分又はその翌年以後八年内（同法第四十一条第十五項の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二第四項の規定により租税特別措置法第四十一条の規定の適用を受ける場合には、居住日の属する年分又はその翌年以後十一年内）のいずれかの年分の所得税につき法第六条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「同条第十五項若しくは第十八項の規定により同条」とあるのは「同条第十五項の規定若しくは東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二第四項の規定により法第四十一条」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第二項又は第三項に規定する書類を」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第二項又は第三項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第四条第四項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "10",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後八年内（租税特別措置法第四十一条第十五項の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第四項の規定により租税特別措置法第四十一条の規定の適用を受ける場合には、居住日の属する年分又はその翌年以後十一年内）のいずれかの年分の所得税につき法第六条第三項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「同条第十五項若しくは第十八項の規定により同条」とあるのは「同条第十五項の規定若しくは東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第四項の規定により法第四十一条」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第三項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第七項又は第八項に規定する書類を」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第三項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第七項又は第八項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "7",
                "item": "0"
            },
            "text": "令第四条第六項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "15",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条第四項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第四項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条第十二項又は第十三項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条第四項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条第十二項又は第十三項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "12",
                "item": "0"
            },
            "text": "令第四条第八項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "10",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第八項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第八項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "8",
                "item": "0"
            },
            "text": "令第四条の二第十五項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する特別特例取得に該当する事実を証する書類として財務省令で定める書類は、法第六条の二第二項に規定する特別特例取得に係る家屋の新築の工事その他の工事の請負契約書の写し、売買契約書の写しその他の書類で当該特別特例取得に係る契約の締結をした年月日を明らかにするものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "13",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第四項から第七項までの規定による同条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人又は住宅被災者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第四項から第七項までの規定による同条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第十一項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第四項から第七項までの規定による同条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第十一項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "11",
                "item": "0"
            },
            "text": "令第四条の二第十七項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する特例特別特例取得に該当する事実を証する書類として財務省令で定める書類は、特例特別特例取得に係る家屋の新築の工事その他の工事の請負契約書の写し、売買契約書の写しその他の書類で当該特例特別特例取得に係る契約の締結をした年月日を明らかにするものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "18",
                "item": "0"
            },
            "text": "居住日の属する年分又はその翌年以後十一年内のいずれかの年分の所得税につき法第六条の二第八項の規定による同条第一項の規定により租税特別措置法第四十一条の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定により同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十項の規定の適用については、同項中「八年内（居住日の属する年が平成十九年又は平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、居住日の属する年が令和四年若しくは令和五年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同項に規定する居住用家屋の新築等、同項に規定する買取再販住宅の取得、同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が同条第十項に規定する認定住宅等の新築等若しくは同項に規定する買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）」とあるのは「十一年内」と、「同条第一項の規定の適用を受けた」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第八項の規定による同条第一項の規定により法第四十一条の規定の適用を受けた」と、「同項の」とあるのは「同項の規定により同条第一項の」と、「書類を」とあるのは「書類及び新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行規則第四条の二第十五項又は第十六項に規定する書類を」と、「八年内の」とあるのは「十一年内の」と、「同条第一項の規定の適用を受けている旨及び」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律第六条の二第八項の規定による同条第一項の規定により法第四十一条の規定の適用を受けている旨並びに」と、「書類の」とあるのは「書類及び同令第四条の二第十五項又は第十六項に規定する書類の」とする。"
        },
        "referred": {
            "lawNum": "令和二年財務省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "15",
                "item": "0"
            },
            "text": "令第四条の二第十九項の規定により読み替えて適用される租税特別措置法第四十一条第三十六項に規定する財務省令で定める事実を証する書類として財務省令で定める書類は、次の各号に掲げる事実の区分に応じ当該各号に定める書類とする。"
        },
        "match": "★引用個所不明★"
    }
]