[
    {
        "ref": {
            "lawNum": "令和六年経済産業省令第七十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一　学校教育法（昭和二十二年法律第二十六号）による大学又は高等専門学校において、鉱業に関する理学又は工学の課程を修めて卒業した者（当該課程を修めて同法による専門職大学の前期課程を修了した者を含む。）であって、試掘場又は石油鉱山（鉱山保安法施行規則（平成十六年経済産業省令第九十六号）第一条第二項第二号に規定する石油鉱山をいう。次号において同じ。）その他これらに類する事業場における土地の掘削に関する作業の保安に関する実務に通算して三年以上従事したもの"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "「石油鉱山」とは、石油（可燃性天然ガス（石炭又は亜炭の掘採を目的とする鉱山において、石炭又は亜炭の掘採に関連して採集されるものを除く。以下「天然ガス」という。）を含む。以下同じ。）の掘採を目的とする鉱業を行う鉱山をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年経済産業省令第九十七号",
            "lawArticle": {
                "provision": "平成二四年五月三一日経済産業省令第四三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際現に鉱山保安法施行規則第一条第二項第六号に規定する鉱山等に設置している水質汚濁防止法（昭和四十五年法律第百三十八号）第二条第八項に規定する有害物質使用特定施設（同法第五条第二項に該当する場合を除き、設置の工事をしている場合を含む。）及び同法第五条第三項に規定する有害物質貯蔵指定施設（設置の工事をしている場合を含む。）については、この省令の施行の日から起算して三年を経過するまでの間は、この省令による改正後の鉱山保安法施行規則第十九条第八号及びこの省令による改正後の鉱業上使用する工作物等の技術基準を定める省令第五条第十四号の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "6"
            },
            "text": "「鉱山等」とは、鉱山及び法第二条第二項ただし書の附属施設（以下単に「附属施設」という。）をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和六年経済産業省令第七十六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "鉱山保安法施行規則第一条第二項第二十三号に規定する掘削バージを用いて掘削する場合にあっては、船舶安全法（昭和八年法律第十一号）第九条第一項に規定する船舶検査証書その他の船舶に関する事項を証する書類の写し"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "23"
            },
            "text": "「掘削バージ」とは、湖沼、河川、海洋等において、削井のために使用する掘削装置を備えた移動式の工作物をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十二年通商産業省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2_16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十四項の経済産業省令で定める海底の掘削又は天然資源の掘採の用に供する施設は、鉱山保安法施行規則（平成十六年経済産業省令第九十六号）第一条第二項第二十三号にいう掘削バージ（以下「掘削バージ」という。）及び同項第二十四号にいう海洋掘採施設（以下「海洋掘採施設」という。）とする。"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "23"
            },
            "text": "「掘削バージ」とは、湖沼、河川、海洋等において、削井のために使用する掘削装置を備えた移動式の工作物をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年経済産業省令第九十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "8"
            },
            "text": "鉱山保安法施行規則（平成十六年経済産業省令第九十六号）第三条から第二十二条まで、第二十四条（次号に掲げる事項を除く。）、第二十五条、第二十六条及び第二十九条の規定により鉱業権者が講ずべき措置に係る事項（機械、器具及び工作物等に係る調査にあっては、それらが故障、破損その他の事由により通常の使用ができない場合を含む。）"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条第一項及び第六条の規定に基づき、落盤又は崩壊（浮石の落下及び転石を含む。以下同じ。）について鉱業権者が講ずべき措置は、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・財務省・文部科学省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "鉱山保安法（昭和二十四年法律第七十号）第十三条第一項の経済産業省令で定める施設が設置されている事業所（令第三条第一号又は第二号に掲げる業種に属する事業を営む者が有するものに限る。）にあっては、鉱山保安法施行規則（平成十六年経済産業省令第九十六号）第十九条第二号及び第二十条第二号の基準の対象となる第一種指定化学物質の当該施設からの排出量"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "2"
            },
            "text": "水質汚濁防止法（昭和四十五年法律第百三十八号）第二条第一項に規定する公共用水域（以下単に「公共用水域」という。）又は海域に排出する坑水又は廃水は、同法第三条第一項又は第三項の排水基準（第十号において単に「排水基準」という。）に適合すること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年経済産業省令第九十七号",
            "lawArticle": {
                "provision": "平成二四年五月三一日経済産業省令第四三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際現に鉱山保安法施行規則第一条第二項第六号に規定する鉱山等に設置している水質汚濁防止法（昭和四十五年法律第百三十八号）第二条第八項に規定する有害物質使用特定施設（同法第五条第二項に該当する場合を除き、設置の工事をしている場合を含む。）及び同法第五条第三項に規定する有害物質貯蔵指定施設（設置の工事をしている場合を含む。）については、この省令の施行の日から起算して三年を経過するまでの間は、この省令による改正後の鉱山保安法施行規則第十九条第八号及びこの省令による改正後の鉱業上使用する工作物等の技術基準を定める省令第五条第十四号の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "8"
            },
            "text": "有害物質使用特定施設（当該有害物質使用特定施設に係る鉱山等から水質汚濁防止法第二条第八項に規定する特定地下浸透水を浸透させる場合を除く。）又は同法第五条第三項に規定する有害物質貯蔵指定施設（以下「有害物質貯蔵指定施設」という。）に該当する施設については、同法第十二条の四の環境省令で定める基準に適合すること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十七年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三条において準用する鉱山保安法施行規則第四十三条の規定にかかわらず、次の表の上欄に掲げる作業の区分ごとに同表下欄に掲げる前条の規定による廃止前の深海底鉱山保安技術職員国家試験規則第三条及び第四条の国家試験の種類に応じ合格した者は、保安法第二十六条第一項の作業監督者の資格を有する者とみなす。"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十六条第一項の作業監督者を選任しなければならない作業は、次の表の上欄に定めるものとし、当該作業の区分ごとに同表下欄に掲げる資格を有する者から選任するものとする。作業の区分作業監督者の資格一　火薬類の存置、受渡し、運搬及び発破（石油鉱山（石油坑によるものを除く。）においては、火薬類の使用）に関する作業一　一箇月に一トン以上の火薬類を取り扱う作業については、火薬類取締法第三十一条第二項の甲種火薬類取扱保安責任者免状を有する者二　一箇月に一トン未満の火薬類を取り扱う作業については、火薬類取締法第三十一条第二項の甲種火薬類取扱保安責任者免状又は乙種火薬類取扱保安責任者免状を有する者二　ボイラー（小型ボイラーを除く。）又は蒸気圧力容器に関する作業一　伝熱面積の合計が五百平方メートル以上のボイラーに係る作業（貫流ボイラーのみを取り扱う場合を除く。）については、ボイラー及び圧力容器安全規則（昭和四十七年労働省令第三十三号）第二十四条の特級ボイラー技士免許を受けた者　二　伝熱面積の合計が二十五平方メートル以上五百平方メートル未満のボイラー（貫流ボイラーのみを取り扱う場合であって、その伝熱面積の合計が五百平方メートル以上のものを含む。）に係る作業については、ボイラー及び圧力容器安全規則第二十四条の特級ボイラー技士免許又は一級ボイラー技士免許を受けた者　三　伝熱面積の合計が二十五平方メートル未満のボイラーに係る作業については、ボイラー及び圧力容器安全規則第二十四条の特級ボイラー技士免許、一級ボイラー技士免許又は二級ボイラー技士免許を受けた者　四　蒸気圧力容器（化学設備（労働安全衛生法施行令第十五条第一項第五号に掲げる化学設備をいう。以下同じ。）に係るものを除く。）に係る作業については、ボイラー及び圧力容器安全規則第二十四条の特級ボイラー技士免許、一級ボイラー技士免許若しくは二級ボイラー技士免許を受けた者又は同規則第六十二条の化学設備関係第一種圧力容器取扱作業主任者技能講習若しくは普通第一種圧力容器取扱作業主任者技能講習を修了した者　五　化学設備に係る蒸気圧力容器に係る作業については、ボイラー及び圧力容器安全規則第六十二条の化学設備関係第一種圧力容器取扱作業主任者技能講習を修了した者三　一日に容積百立方メートル以上の高圧ガス（内燃機関の始動、タイヤの空気の充てん又は削岩の用に供する圧縮装置内における圧縮空気を除く。）を製造するための設備（冷凍設備及び昇圧供給装置を除く。）に関する作業高圧ガス保安法第二十九条第一項の甲種化学責任者免状、乙種化学責任者免状若しくは丙種化学責任者免状又は甲種機械責任者免状若しくは乙種機械責任者免状の交付を受けている者四　冷凍設備（冷凍のためガスを圧縮し、又は液化して高圧ガスの製造をする設備でその一日の冷凍能力が二十トン未満（フルオロカーボン（不活性のものに限る。）にあっては五十トン未満）のもの、冷凍保安規則（昭和四十一年通商産業省令第五十一号）第三十六条第二項に掲げる施設（同項第一号の製造施設にあってはアンモニアを冷媒ガスとするものに限る。）であって、その製造設備の一日の冷凍能力が五十トン未満のものを除く。）に関する作業一　一日の冷凍能力が三百トン以上の冷凍設備に係る作業については、高圧ガス保安法第二十九条第一項の第一種冷凍機械責任者免状の交付を受けている者二　一日の冷凍能力が百トン以上三百トン未満の冷凍設備に係る作業については、高圧ガス保安法第二十九条第一項の第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受けている者三　一日の冷凍能力が二十トン以上百トン未満の冷凍設備に係る作業については、高圧ガス保安法第二十九条第一項の第一種冷凍機械責任者免状、第二種冷凍機械責任者免状又は第三種冷凍機械責任者免状の交付を受けている者五　昇圧供給装置に関する作業（天然ガス自動車への天然ガスの充てん作業を除く。）一　昇圧供給装置のうち、ガスを高圧にして充てんする装置であって、蓄ガス器を備えないものに関する作業については、ガス事業法（昭和二十九年法律第五十一号）第二十六条第一項の甲種ガス主任技術者免状若しくは乙種ガス主任技術者免状の交付を受けている者又は高圧ガス保安法第二十九条第一項の甲種化学責任者免状、乙種化学責任者免状若しくは丙種化学責任者免状若しくは甲種機械責任者免状若しくは乙種機械責任者免状の交付を受けている者　二　昇圧供給装置（ガスを高圧にして充てんする装置であって、蓄ガス器を備えないものを除く。）に関する作業については、ガス事業法第二十六条第一項の甲種ガス主任技術者免状の交付を受けている者又は高圧ガス保安法第二十九条第一項の甲種化学責任者免状、乙種化学責任者免状若しくは丙種化学責任者免状若しくは甲種機械責任者免状若しくは乙種機械責任者免状の交付を受けている者六　電気工作物（電圧三十ボルト未満のものを除く。ただし、石炭坑及び石油坑において使用する電圧三十ボルト未満の電気的設備であって、電圧三十ボルト以上の電気的設備と電気的に接続されていないものはこの限りでない。以下同じ。）の工事、維持及び運用に関する作業一　電圧十七万ボルト以上の事業用電気工作物（電気事業法（昭和三十九年法律第百七十号）第三十八条第二項に規定する事業用電気工作物（同条第三項に規定する小規模事業用電気工作物を除く。）をいう。以下同じ。）に係る作業については、電気事業法第四十四条第一項の第一種電気主任技術者免状の交付を受けている者二　電圧五万ボルト以上十七万ボルト未満の事業用電気工作物に係る作業については、電気事業法第四十四条第一項の第一種電気主任技術者免状又は第二種電気主任技術者免状の交付を受けている者　三　石炭坑（石炭の探鉱のみを行うもの及び亜炭のみの掘採を行うものを除く。）及び石油鉱山以外の鉱山における電圧五万ボルト未満の事業用電気工作物並びに石炭坑（石炭の探鉱のみを行うもの及び亜炭のみの掘採を行うものを除く。）における電圧十ボルト以上五万ボルト未満、石油鉱山（石油坑を除く。）における電圧三十ボルト以上五万ボルト未満及び石油坑における電圧五万ボルト未満の電気工作物（全出力百キロワット未満の石油鉱山（石油坑を除く。）にあっては、事業用電気工作物に限る。）に係る作業については、電気事業法第四十四条第一項の第一種電気主任技術者免状、第二種電気主任技術者免状若しくは第三種電気主任技術者免状の交付を受けている者、同法第四十三条第二項の許可を受けた者が選任する者若しくは同項に規定する許可の要件を満たす者であって産業保安監督部長が認めた者又は電気事業法施行規則（平成七年通商産業省令第七十七号）第五十二条第二項の経済産業大臣（事業場が一つの産業保安監督部の管轄区域内のみにある場合は、その所在を管轄する産業保安監督部長。）の承認を受けた者の委託契約の相手方（石炭坑を除く。）若しくは同項の承認を受ける要件を満たす者のうち産業保安監督部長が認めた者であって委託契約の相手方（石炭坑を除く。）七　ガス集合溶接装置に関する作業労働安全衛生規則別表第四に掲げるガス溶接作業主任者免許を受けた者八　石油鉱山において行うパイプライン及びその附属設備に関する作業一　パイプライン（天然ガスのみを流送するものに限る。）及びその附属設備であって、最高使用圧力一メガパスカル以上のものに係る作業については、ガス事業法第二十六条第一項の甲種ガス主任技術者免状の交付を受けている者又は高圧ガス保安法第二十九条第一項の甲種化学責任者免状、乙種化学責任者免状若しくは丙種化学責任者免状若しくは甲種機械責任者免状若しくは乙種機械責任者免状の交付を受けている者　二　パイプライン（天然ガスのみを流送するものに限る。）及びその附属設備であって、最高使用圧力一メガパスカル未満のものに係る作業については、ガス事業法第二十六条第一項の甲種ガス主任技術者免状若しくは乙種ガス主任技術者免状の交付を受けている者又は高圧ガス保安法第二十九条第一項の甲種化学責任者免状、乙種化学責任者免状若しくは丙種化学責任者免状若しくは甲種機械責任者免状若しくは乙種機械責任者免状の交付を受けている者　三　パイプライン（天然ガスのみを流送するものを除く。）及びその附属設備に係る作業については、消防法（昭和二十三年法律第百八十六号）第十三条の二第一項に規定する甲種危険物取扱者免状又は乙種危険物取扱者免状（同法別表第一の第四類に掲げる危険物に係るものに限る。）の交付を受けている者九　鉱煙発生施設の鉱害防止に関する作業一　大気汚染防止法施行令別表第一の一四の項に掲げる施設であって、排出ガス量（設置されている鉱煙発生施設において発生し、大気中に排出される気体の一時間当たりの量を温度が零度で圧力零パスカルの状態に換算したものの最大値の合計をいう。以下同じ。）が四万立方メートル以上のものに係る作業については、特定工場における公害防止組織の整備に関する法律施行令（昭和四十六年政令第二百六十四号。以下「公害防止組織法施行令」という。）別表第二の一の項の下欄に掲げる者　二　大気汚染防止法施行令別表第一の一四の項に掲げる施設であって、排出ガス量が四万立方メートル未満のものに係る作業については、公害防止組織法施行令別表第二の二の項の下欄に掲げる者　三　大気汚染防止法施行令別表第一の一の項、三の項から六の項まで、九の項から一一の項まで、一三の項及び二九の項から三二の項までに掲げる施設であって、排出ガス量が四万立方メートル以上のものに係る作業については、公害防止組織法施行令別表第二の三の項の下欄に掲げる者　四　大気汚染防止法施行令別表第一の一の項、三の項から六の項まで、九の項から一一の項まで、一三の項及び二九の項から三二の項までに掲げる施設であって、排出ガス量が一万立方メートル以上四万立方メートル未満のものに係る作業については、公害防止組織法施行令別表第二の四の項の下欄に掲げる者十　坑廃水処理施設及び水質汚濁防止法施行令別表第一第六十二号に掲げる施設（以下「坑廃水処理施設等」という。）の鉱害防止に関する作業一　水質汚濁防止法施行令別表第一第六十二号に掲げる施設であって、排出水量（一日当たりの平均的な排出水の量をいう。以下同じ。）が一万立方メートル以上のものに係る作業については、公害防止組織法施行令別表第二の五の項の下欄に掲げる者　二　水質汚濁防止法施行令別表第一第六十二号に掲げる施設であって、排出水量が一万立方メートル未満のものに係る作業については、公害防止組織法施行令別表第二の六の項の下欄に掲げる者　三　水質汚濁防止法施行令別表第一第一号に掲げる施設又は坑廃水処理施設であって、排出水量が一万立方メートル以上のものに係る作業については、公害防止組織法施行令別表第二の七の項の下欄に掲げる者　四　水質汚濁防止法施行令別表第一第一号に掲げる施設又は坑廃水処理施設であって、排出水量が千立方メートル以上一万立方メートル未満のものに係る作業については、公害防止組織法施行令別表第二の八の項の下欄に掲げる者十一　騒音発生施設（公害防止組織法施行令第四条に掲げる施設（騒音指定地域内にあるものに限る。）に限る。）の鉱害防止に関する作業公害防止組織法施行令別表第二の九の項の下欄に掲げる者十二　振動発生施設（公害防止組織法施行令第五条の二に掲げる施設（振動指定地域内にあるものに限る。）に限る。）の鉱害防止に関する作業公害防止組織法施行令別表第二の九の項の下欄に掲げる者十三　ダイオキシン類発生施設（公害防止組織法施行令第五条の三第一項に掲げる施設に限る。）の鉱害防止に関する作業公害防止組織法施行令別表第二の十二の項の下欄に掲げる者十四　粉じん発生施設の鉱害防止に関する作業公害防止組織法施行令別表第二の十一の項の下欄に掲げる者十五　石綿粉じん発生施設の鉱害防止に関する作業公害防止組織法施行令別表第二の十の項の下欄に掲げる者十六　鉱業廃棄物の処理施設の鉱害防止に関する作業廃棄物の処理及び清掃に関する法律施行規則（昭和四十六年厚生省令第三十五号）第十七条に掲げる資格を有する者十七　有害鉱業廃棄物の処理施設の鉱害防止に関する作業廃棄物の処理及び清掃に関する法律施行規則第八条の十七第二号に掲げる資格を有する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年通商産業省令第六十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "0"
            },
            "text": "鉱山保安法施行規則（平成十六年経済産業省令第九十六号）第四十八条の規定は、法第十三条第二項において準用する鉱山保安法第四十四条の緊急土地使用に準用する。"
        },
        "referred": {
            "lawNum": "平成十六年経済産業省令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十四条第一項の規定に基づき、鉱業権者が他人の土地に立ち入り、又は一時これを使用するために産業保安監督部長の許可を受けようとするときは、当該土地の所在地、土地の占有者の氏名及び立入り又は使用の目的を記載した文書を産業保安監督部長に提出するものとする。"
        },
        "match": "★引用個所不明★"
    }
]