[
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "算定政令第一条の二第一項第二号イに規定する前々年度の厚生労働省令で定める基準となる月は、当該年度の前々年度の六月とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "共済組合当該共済組合の組合員（国家公務員共済組合法（昭和三十三年法律第百二十八号）及び地方公務員等共済組合法（昭和三十七年法律第百五十二号）による短期給付に関する規定が適用されない者を除く。以下この号及び次項において同じ。）の標準報酬の月額（国家公務員共済組合法又は地方公務員等共済組合法に規定する標準報酬（以下この条において「標準報酬」という。）の月額をいう。以下この条において同じ。）の前々年度の合計額の総額（当該共済組合の組合員の標準報酬の月額が標準報酬の等級の最高等級又は最低等級に属する組合員がある場合にあっては、当該共済組合の組合員の標準報酬の月額の同年度の合計額の総額に、厚生労働省令で定めるところにより、イに掲げる額をロに掲げる額で除して得た率を乗じて得た額）及び当該共済組合の組合員の標準期末手当等の額（国家公務員共済組合法又は地方公務員等共済組合法に規定する標準期末手当等の額をいう。第四号において同じ。）の同年度の合計額の総額を合算した額前々年度の厚生労働省令で定める基準となる月（以下この号及び次号において「基準月」という。）における標準報酬の月額が標準報酬の等級の最高等級又は最低等級に属する組合員の標準報酬の月額の基礎となった報酬の月額を健康保険法の規定による報酬月額とみなして定めた同法に規定する標準報酬月額の総額及び同年度の基準月における標準報酬の月額が標準報酬の等級の最高等級又は最低等級に属する組合員以外の組合員の標準報酬の月額の総額を合算した額前々年度の基準月における当該共済組合の組合員の標準報酬の月額の総額"
        },
        "match": "前々年度の厚生労働省令で定める基準となる月"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "算定政令第一条の二第一項第四号に規定する組合員の健康保険法若しくは船員保険法に規定する標準報酬月額若しくは標準報酬の月額若しくは私立学校教職員共済法に規定する標準報酬月額又は健康保険法若しくは船員保険法に規定する標準賞与額若しくは標準期末手当等の額若しくは私立学校教職員共済法に規定する標準賞与額に相当するものとして厚生労働省令で定めるものは、第十条の二の規定により厚生労働大臣が定めるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "国民健康保険組合（被用者保険等保険者（法第七条第三項に規定する被用者保険等保険者をいう。以下同じ。）であるものに限る。以下この号において「組合」という。）組合の組合員の健康保険法若しくは船員保険法に規定する標準報酬月額若しくは標準報酬の月額若しくは私立学校教職員共済法に規定する標準報酬月額又は健康保険法若しくは船員保険法に規定する標準賞与額若しくは標準期末手当等の額若しくは私立学校教職員共済法に規定する標準賞与額に相当するものとして厚生労働省令で定めるもの（以下この号において「組合員の報酬」という。）の前々年度の合計額の総額を、組合員の報酬の内容に応じ、前三号の規定による補正の方法を勘案して厚生労働大臣が定めるところにより補正して得た額"
        },
        "match": "組合員の健康保険法若しくは船員保険法に規定する標準報酬月額若しくは標準報酬の月額若しくは私立学校教職員共済法に規定する標準報酬月額又は健康保険法若しくは船員保険法に規定する標準賞与額若しくは標準期末手当等の額若しくは私立学校教職員共済法に規定する標準賞与額に相当するものとして厚生労働省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十三条第二項第一号の厚生労働省令で定めるところにより算定した額は、市町村予定保険料収納額（同条第五項に規定する市町村予定保険料収納額をいう。以下同じ。）から次の各号に掲げる額に当該市町村が加入する後期高齢者医療広域連合の基金事業対象比率（同条第七項に規定する基金事業対象比率をいう。以下同じ。）を乗じて得た額を控除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "1"
            },
            "text": "市町村予定保険料収納額から市町村実績保険料収納額並びに当該特定期間における法第九十九条第一項及び第二項の規定による繰入金の額の合計額の合計額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十三条第二項第二号の厚生労働省令で定めるところにより算定した額は、当該後期高齢者医療広域連合を組織する市町村ごとに、当該特定期間における当該市町村につき算定した市町村予定保険料収納額から市町村保険料収納下限額（同条第四項に規定する市町村保険料収納下限額をいう。以下同じ。）を控除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "2"
            },
            "text": "市町村予定保険料収納額から市町村保険料収納下限額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十三条第二項第三号の厚生労働省令で定めるところにより算定した額は、第一号に掲げる額から第二号に掲げる額を控除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "3"
            },
            "text": "基金事業対象費用額（法第百十六条第二項第四号に規定する基金事業対象費用額をいう。以下同じ。）から基金事業対象収入額（同項第三号に規定する基金事業対象収入額をいう。以下同じ。）を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十三条第四項の厚生労働省令で定める率は、次の各号に掲げる市町村の区分に応じ、当該各号に定める率とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第二項の市町村保険料収納下限額は、市町村予定保険料収納額に、当該後期高齢者医療広域連合を組織する市町村ごとに当該市町村がその保険料を徴収する被保険者の数等の区分に応じて厚生労働省令で定める率を乗じて得た額とする。"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十三条第七項第一号の厚生労働省令で定めるところにより算定した額は、第一号に掲げる額から第二号に掲げる額を控除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "7",
                "item": "1"
            },
            "text": "当該特定期間における保険料収納必要額のうち法第九十三条第一項に規定する療養の給付等に要する費用の額（以下「療養の給付等に要する費用の額」という。）、財政安定化基金拠出金、法第百十七条第二項の規定による拠出金及び法第百二十四条の二第一項の規定による出産育児支援金並びに感染症の予防及び感染症の患者に対する医療に関する法律の規定による流行初期医療確保拠出金等（第十七条及び第十八条において「流行初期医療確保拠出金等」という。）の納付に要する費用の額並びに基金事業借入金（法第百十六条第二項第一号に規定する基金事業借入金をいう。以下同じ。）の償還に要する費用の額に充てるものとして厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十四条第二項第一号の厚生労働省令で定めるところにより算定した額は、当該後期高齢者医療広域連合につき算定した初年度基金事業対象費用額から初年度基金事業対象収入額を控除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "1"
            },
            "text": "当該特定期間の初年度初年度基金事業対象費用額から初年度基金事業対象収入額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二十六条の規定は、算定政令第十四条第二項第二号イの厚生労働省令で定めるところにより算定した額について準用する。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "2"
            },
            "text": "当該特定期間の終了年度イに掲げる額からロ及びハに掲げる合計額の合計額を控除して得た額当該特定期間における基金事業対象費用額から基金事業対象収入額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額当該特定期間の初年度における基金事業借入金の額及び当該特定期間の終了年度における基金事業交付金の額の合計額当該後期高齢者医療広域連合を組織する市町村のうち、保険料収納下限額未満市町村における前条第四項に規定する市町村保険料収納下限額から同条第三項に規定する市町村実績保険料収納額並びに当該特定期間における法第九十九条第一項及び第二項の規定による繰入金の額の合計額の合計額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額の合計額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十四条第二項第二号ハの厚生労働省令で定めるところにより算定した額の合計額は、当該後期高齢者医療広域連合を組織する各保険料収納下限額未満市町村（算定政令第十三条第二項に規定する保険料収納下限額未満市町村をいう。以下同じ。）につき算定した市町村保険料収納下限額から、次の各号に掲げる額に当該後期高齢者医療広域連合の基金事業対象比率を乗じて得た額を控除して得た額の合計額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "2"
            },
            "text": "当該特定期間の終了年度イに掲げる額からロ及びハに掲げる合計額の合計額を控除して得た額当該特定期間における基金事業対象費用額から基金事業対象収入額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額当該特定期間の初年度における基金事業借入金の額及び当該特定期間の終了年度における基金事業交付金の額の合計額当該後期高齢者医療広域連合を組織する市町村のうち、保険料収納下限額未満市町村における前条第四項に規定する市町村保険料収納下限額から同条第三項に規定する市町村実績保険料収納額並びに当該特定期間における法第九十九条第一項及び第二項の規定による繰入金の額の合計額の合計額を控除して得た額の見込額として厚生労働省令で定めるところにより算定した額の合計額"
        },
        "match": "厚生労働省令で定めるところにより算定した額の合計額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第十七条の厚生労働省令で定めるところにより算定する基金事業対象収入額は、各後期高齢者医療広域連合につき、当該特定期間における実績保険料収納額（法第百十六条第二項第二号に規定する実績保険料収納額をいう。）、法第九十三条第一項及び第二項、第九十六条並びに第九十八条の規定による負担金の額の合計額、法第九十五条の規定による調整交付金の額の合計額、法第九十九条第一項及び第二項の規定による繰入金の額の合計額、法第百条の規定による後期高齢者交付金の額の合計額、法第百十七条第一項の規定による交付金の額の合計額、法第百二条及び第百三条の規定による補助金の額の合計額その他の後期高齢者医療に要する費用のための収入の額のうち療養の給付等に要した費用の額（算定政令第四条第一項に規定する療養の給付等に要した費用の額をいう。以下同じ。）、財政安定化基金拠出金、法第百十七条第二項の規定による拠出金、出産育児支援金及び流行初期医療確保拠出金等の納付に要した費用の額並びに基金事業借入金の償還に要した費用の額に係るものの額として次に掲げる額の合計額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "基金事業対象収入額は、各後期高齢者医療広域連合につき、当該特定期間における実績保険料収納額、法第九十三条第一項及び第二項、第九十六条並びに第九十八条の規定による負担金の額の合計額、法第九十五条の規定による調整交付金の額の合計額、法第九十九条第一項及び第二項の規定による繰入金の額の合計額、法第百条第一項の規定による後期高齢者交付金の額の合計額、法第百十七条第一項の規定による交付金の額の合計額、法第百二条及び第百三条の規定による補助金の額の合計額その他の後期高齢者医療に要する費用のための収入の額のうち療養の給付等に要した費用の額、財政安定化基金拠出金、法第百十七条第二項の規定による拠出金及び法第百二十四条の二第一項の規定による出産育児支援金並びに流行初期医療確保拠出金等の納付に要した費用の額並びに基金事業借入金の償還に要した費用の額に充てるものとして厚生労働省令で定めるところにより算定した額の合計額とする。"
        },
        "match": "厚生労働省令で定めるところにより算定"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十一条の厚生労働省令で定める期間は、当該年度の前年度の一月一日から当該年度の十二月三十一日までとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百十七条第一項の規定による交付金（以下「特別高額医療費共同事業交付金」という。）は、毎年度法第七十条第五項に規定する指定法人（以下「指定法人」という。）が後期高齢者医療広域連合に対して交付するものとし、その額は、各後期高齢者医療広域連合につき、当該年度分として交付すべき額の算定の基礎とすべき期間として厚生労働省令で定める期間における被保険者に係る療養の給付に要した費用の額、入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給についての療養につき算定した費用の額又は移送費の支給に要した費用の額のうち第一号に掲げる額に十二分の一に後期高齢者負担率を加えた率を乗じて得た額と第二号に掲げる額に後期高齢者負担率を乗じて得た額との合計額に二分の一を乗じて得た額とする。"
        },
        "match": "厚生労働省令で定める期間"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "2",
                "item": "0"
            },
            "text": "算定政令第二十一条第一号の厚生労働省令で定めるところにより算定した額は、当該後期高齢者医療広域連合につき、前項に規定する期間における当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者（法第六十七条第一項第三号の規定が適用される被保険者を除く。）に係る同一の月にそれぞれ一の病院、診療所、薬局その他の者（以下「病院等」という。）について受けた療養に係る費用の額（当該療養（特定給付対象療養（施行令第十四条第一項第二号に規定する特定給付対象療養をいう。次項において同じ。）を除く。）につき法第五十七条第一項に規定する法令による給付が行われたときは、その給付額を控除した額）（法第七十条第四項の規定により支払基金若しくは国保連合会（法第十七条に規定する国保連合会をいう。次項において同じ。）が審査に係る事務の委託を受けた診療報酬請求書（入院外の診療報酬明細書に係る診療報酬請求書であって、歯科診療以外の診療に係るものに限る。）若しくは法第七十条第五項の規定により指定法人（同項に規定する指定法人をいう。以下同じ。）が審査に係る事務の委託を受けた診療報酬請求書又は社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）第二十一条第一項の規定により支払基金の特別審査委員会が審査を行う診療報酬請求書に係るものに限る。）が四百万円を超えるものの二百万円を超える部分の額の合計額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者（法第六十七条第一項第三号の規定が適用される被保険者を除く。）が同一の月にそれぞれ一の病院等について受けた療養に係る費用の額（当該療養（特定給付対象療養を除く。）につき法第五十七条第一項に規定する法令による給付が行われたときは、その給付額を控除した額）が四百万円を超えるものの二百万円を超える部分の額の合計額であって、当該年度分として交付すべき額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "3",
                "item": "0"
            },
            "text": "算定政令第二十一条第二号の厚生労働省令で定めるところにより算定した額は、当該後期高齢者医療広域連合につき、第一項に規定する期間における当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者（法第六十七条第一項第三号の規定が適用される被保険者に限る。）に係る同一の月にそれぞれ一の病院等について受けた療養に係る費用の額（当該療養（特定給付対象療養を除く。）につき法第五十七条第一項に規定する法令による給付が行われたときは、その給付額を控除した額）（法第七十条第四項の規定により支払基金若しくは国保連合会が審査に係る事務の委託を受けた診療報酬請求書（入院外の診療報酬明細書に係る診療報酬請求書であって、歯科診療以外の診療に係るものに限る。）若しくは同条第五項の規定により指定法人が審査に係る事務の委託を受けた診療報酬請求書又は社会保険診療報酬支払基金法第二十一条第一項の規定により支払基金の特別審査委員会が審査を行う診療報酬請求書に係るものに限る。）が四百万円を超えるものの二百万円を超える部分の額の合計額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者（法第六十七条第一項第三号の規定が適用される被保険者に限る。）が同一の月にそれぞれ一の病院等について受けた療養に係る費用の額（当該療養（特定給付対象療養を除く。）につき法第五十七条第一項に規定する法令による給付が行われたときは、その給付額を控除した額）が四百万円を超えるものの二百万円を超える部分の額の合計額であって、当該年度分として交付すべき額として厚生労働省令で定めるところにより算定した額"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十四条の厚生労働省令で定めるところにより算定した額は、各後期高齢者医療広域連合につき、当該年度における法第百十七条第一項及び第二項の規定により後期高齢者医療広域連合に対して特別高額医療費共同事業交付金（算定政令第二十一条に規定する特別高額医療費共同事業交付金をいう。）を交付し、後期高齢者医療広域連合から拠出金（法第百十七条第二項の規定による拠出金をいう。）を徴収する指定法人の業務及びこれに附帯する業務に関する事務の処理に要する費用の見込額に、同年度の前々年度の当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者の数を同年度の各後期高齢者医療広域連合が行う後期高齢者医療の被保険者の数の合計数で除して得た率を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二十二条の特別高額医療費共同事業事務費拠出金の額は、各後期高齢者医療広域連合につき、当該年度における法第百十七条第一項及び第二項の規定により後期高齢者医療広域連合に対して特別高額医療費共同事業交付金を交付し、後期高齢者医療広域連合から拠出金を徴収する指定法人の業務及びこれに附帯する業務に関する事務の処理に要する費用の見込額を基礎として、各後期高齢者医療広域連合が行う後期高齢者医療の被保険者の数に応じて厚生労働省令で定めるところにより算定した額を基準として、指定法人が定める。"
        },
        "match": "厚生労働省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十四条の厚生労働省令で定めるところにより算定した額は、各後期高齢者医療広域連合につき、当該年度における法第百十七条第一項及び第二項の規定により後期高齢者医療広域連合に対して特別高額医療費共同事業交付金（算定政令第二十一条に規定する特別高額医療費共同事業交付金をいう。）を交付し、後期高齢者医療広域連合から拠出金（法第百十七条第二項の規定による拠出金をいう。）を徴収する指定法人の業務及びこれに附帯する業務に関する事務の処理に要する費用の見込額に、同年度の前々年度の当該後期高齢者医療広域連合が行う後期高齢者医療の被保険者の数を同年度の各後期高齢者医療広域連合が行う後期高齢者医療の被保険者の数の合計数で除して得た率を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百十七条第一項の規定による交付金（以下「特別高額医療費共同事業交付金」という。）は、毎年度法第七十条第五項に規定する指定法人（以下「指定法人」という。）が後期高齢者医療広域連合に対して交付するものとし、その額は、各後期高齢者医療広域連合につき、当該年度分として交付すべき額の算定の基礎とすべき期間として厚生労働省令で定める期間における被保険者に係る療養の給付に要した費用の額、入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給についての療養につき算定した費用の額又は移送費の支給に要した費用の額のうち第一号に掲げる額に十二分の一に後期高齢者負担率を加えた率を乗じて得た額と第二号に掲げる額に後期高齢者負担率を乗じて得た額との合計額に二分の一を乗じて得た額とする。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第一項第一号に規定する特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準は、次の各号のいずれかに該当することとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第一項第一号に規定する特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準は、次の各号に掲げる保険者の区分に応じ、それぞれ当該各号に定める基準とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第一項第一号に規定する各保険者に係る加入者の健康の保持増進のために必要な事業の実施状況が十分なものとして厚生労働省令で定める基準は、事業の取組状況及び改善状況等を勘案し、厚生労働大臣が定めるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "の実施状況が十分なものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_2_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第一項第一号に規定する厚生労働省令で定める率は、一に第一号及び第二号に掲げる率を加えた率（ただし、当該率が百分の百十を超えるときは、百分の百十）とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第一項第二号に規定する特定健康診査等及び各保険者に係る加入者の健康の保持増進のために必要な事業の実施状況が十分なものとして厚生労働省令で定める基準は、事業の取組状況及び改善状況等を勘案し、厚生労働大臣が定めるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "各保険者に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況並びに特定健康診査等及び各保険者に係る加入者の健康の保持増進のために必要な事業の実施状況が十分なものとして厚生労働省令で定める基準に該当する保険者（ロにおいて「減算対象保険者」という。）一からイに掲げる額をロに掲げる額で除して得た率を控除して得た率を基礎として厚生労働大臣が定める率当該各年度における全ての加算対象保険者に係る法第百十九条第一項の確定後期高齢者支援金の額の総額と当該各年度における全ての加算対象保険者に係る調整前確定後期高齢者支援金の額の総額との差額当該各年度における全ての減算対象保険者に係る調整前確定後期高齢者支援金の額の総額"
        },
        "match": "特定健康診査等及び各保険者に係る加入者の健康の保持増進のために必要な事業の実施状況が十分なものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第二項に規定する当該各年度における全ての保険者に係る加入者の総数として厚生労働省令で定めるところにより算定したものは、当該各年度における全ての保険者に係る加入者の総数とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第二号の調整前確定後期高齢者支援金の額は、当該各年度における全ての後期高齢者医療広域連合の法第百条第一項に規定する保険納付対象総額の総額を厚生労働省令で定めるところにより算定した当該各年度における全ての保険者に係る加入者の総数で除して得た額に、厚生労働省令で定めるところにより算定した当該各年度における当該保険者に係る加入者の数を乗じて得た額とする。"
        },
        "match": "厚生労働省令で定めるところにより算定した"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "算定政令第二十五条の三第二項に規定する当該各年度における当該保険者に係る加入者の数として厚生労働省令で定めるところにより算定したものは、当該各年度における当該保険者に係る加入者の数とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第二号の調整前確定後期高齢者支援金の額は、当該各年度における全ての後期高齢者医療広域連合の法第百条第一項に規定する保険納付対象総額の総額を厚生労働省令で定めるところにより算定した当該各年度における全ての保険者に係る加入者の総数で除して得た額に、厚生労働省令で定めるところにより算定した当該各年度における当該保険者に係る加入者の数を乗じて得た額とする。"
        },
        "match": "厚生労働省令で定めるところにより算定した"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令和三年度の確定後期高齢者支援金に係る算定政令第二十五条の三第一項第一号に規定する特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準は、第四十条の二第一項の規定にかかわらず、次の各号のいずれかに該当することとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令和四年度の確定後期高齢者支援金に係る算定政令第二十五条の三第一項第一号に規定する特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準は、第四十条の二第一項の規定にかかわらず、次の各号のいずれかに該当することとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令和三年度の確定後期高齢者支援金に係る算定政令第二十五条の三第一項第一号に規定する厚生労働省令で定める率は、第四十条の二の二の規定にかかわらず、一に第一号及び第二号に掲げる率を加えた率とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成十九年厚生労働省令第百四十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令和四年度の確定後期高齢者支援金に係る算定政令第二十五条の三第一項第一号に規定する厚生労働省令で定める率は、第四十条の二の二の規定にかかわらず、一に第一号及び第二号に掲げる率を加えた率（ただし、当該率が百分の百十を超えるときは、百分の百十）とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "各保険者（健康保険組合、共済組合、日本私立学校振興・共済事業団又は国民健康保険法第七十三条第四項の規定により増額される補助の対象とならない国民健康保険組合として厚生労働大臣が定める組合をいう。以下この号及び次号において同じ。）に係る加入者の数及び保険者の種類を勘案して、法第十九条第二項第二号に掲げる目標についての達成状況及び特定健康診査等（法第十八条第二項第一号に規定する特定健康診査等をいう。以下この号及び次号において同じ。）の実施状況が不十分なものとして厚生労働省令で定める基準に該当する保険者（特定健康診査等の実施状況が不十分であることについてやむを得ない事由があるものとして厚生労働省令で定める基準に該当するもの及び各保険者に係る加入者の健康の保持増進のために必要な事業（特定健康診査等を除く。次号において同じ。）の実施状況が十分なものとして厚生労働省令で定める基準に該当するものを除く。次号イにおいて「加算対象保険者」という。）特定健康診査等の実施状況が不十分なものとして厚生労働省令で定める基準に応じ、百分の百から百分の百十の範囲内で厚生労働省令で定める率"
        },
        "match": "厚生労働省令で定める率"
    }
]