[
    {
        "ref": {
            "lawNum": "平成三年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "暴力団員による不当な行為の防止等に関する法律（以下「法」という。）第三条第二号の政令で定める集団の人数の区分は、次の表の上欄に掲げるとおりとし、当該区分に係る同号の政令で定める比率は、それぞれ同表の下欄に定めるとおりとする。"
        },
        "referred": {
            "lawNum": "平成三年法律第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "国家公安委員会規則で定めるところにより算定した当該暴力団の幹部（主要な暴力団員として国家公安委員会規則で定める要件に該当する者をいう。）である暴力団員の人数のうちに占める犯罪経歴保有者（次のいずれかに該当する者をいう。以下この条において同じ。）の人数の比率又は当該暴力団の全暴力団員の人数のうちに占める犯罪経歴保有者の人数の比率が、暴力団以外の集団一般におけるその集団の人数のうちに占める犯罪経歴保有者の人数の比率を超えることが確実であるものとして政令で定める集団の人数の区分ごとに政令で定める比率（当該区分ごとに国民の中から任意に抽出したそれぞれの人数の集団において、その集団の人数のうちに占める犯罪経歴保有者の人数の比率が当該政令で定める比率以上となる確率が十万分の一以下となるものに限る。）を超えるものであること。暴力的不法行為等又は第八章（第五十条（第二号に係る部分に限る。）及び第五十二条を除く。以下この条及び第十二条の五第二項第二号において同じ。）に規定する罪に当たる違法な行為を行い禁錮以上の刑に処せられた者であって、その執行を終わり、又は執行を受けることがなくなった日から起算して十年を経過しないもの暴力的不法行為等又は第八章に規定する罪に当たる違法な行為を行い罰金以下の刑に処せられた者であって、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しないもの暴力的不法行為等又は第八章に規定する罪に当たる違法な行為を行い禁錮以上の刑の言渡し及びその刑の全部の執行猶予の言渡しを受け、当該執行猶予の言渡しを取り消されることなく当該執行猶予の期間を経過した者であって、当該刑に係る裁判が確定した日から起算して十年を経過しないもの暴力的不法行為等又は第八章に規定する罪に当たる違法な行為を行い罰金の刑の言渡し及びその刑の執行猶予の言渡しを受け、当該執行猶予の言渡しを取り消されることなく当該執行猶予の期間を経過した者であって、当該刑に係る裁判が確定した日から起算して五年を経過しないもの暴力的不法行為等又は第八章に規定する罪に当たる違法な行為を行い禁錮以上の刑に係る有罪の言渡しを受け、当該言渡しに係る罪について恩赦法（昭和二十二年法律第二十号）第二条の大赦又は同法第四条の特赦を受けた者であって、当該大赦又は特赦のあった日（当該日において当該言渡しに係る刑の執行を終わり、又は執行を受けることがなくなっている場合にあっては、当該執行を終わり、又は執行を受けることがなくなった日）から起算して十年を経過しないもの暴力的不法行為等又は第八章に規定する罪に当たる違法な行為を行い罰金以下の刑に係る有罪の言渡しを受け、当該言渡しに係る罪について恩赦法第二条の大赦又は同法第四条の特赦を受けた者であって、当該大赦又は特赦のあった日（当該日において当該言渡しに係る刑の執行を終わり、又は執行を受けることがなくなっている場合にあっては、当該執行を終わり、又は執行を受けることがなくなった日）から起算して五年を経過しないもの"
        },
        "match": "政令で定める集団の人数の区分"
    },
    {
        "ref": {
            "lawNum": "平成三年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十五条の三第一項第三号の政令で定める行為は、対立指定暴力団員（同項第二号に規定する対立指定暴力団員をいう。）の縄張（法第九条第四号に規定する縄張をいう。）内で営業を営む者に対し、自己の所属する指定暴力団等又はその系列上位指定暴力団等（法第九条に規定する系列上位指定暴力団等をいう。）の威力を示す行為とする。"
        },
        "referred": {
            "lawNum": "平成三年法律第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_3",
                "paragraph": "1",
                "item": "3"
            },
            "text": "多数で集合することその他当該対立抗争又は内部抗争に係る暴力行為を誘発するおそれがあるものとして政令で定める行為を行うこと。"
        },
        "match": "政令で定める行為"
    }
]