[
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する相談支援専門員の員数の標準は、計画相談支援対象障害者等の数（当該指定特定相談支援事業者が、指定障害児相談支援事業者（児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十九号。以下「指定障害児相談支援基準」という。）第一条第九号に規定する指定障害児相談支援事業者をいう。）の指定を併せて受け、かつ、指定計画相談支援の事業と指定障害児相談支援（指定障害児相談支援基準第一条第十号に規定する指定障害児相談支援をいう。以下この項及び第四項において同じ。）の事業とを同一の事業所において一体的に運営している場合にあっては、当該事業所において一体的に運営している指定計画相談支援の事業における計画相談支援対象障害者等の数及び指定障害児相談支援の事業における障害児相談支援対象保護者（指定障害児相談支援基準第一条第八号に規定する障害児相談支援対象保護者をいう。）の数の合計数）が三十五又はその端数を増すごとに一とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "8"
            },
            "text": "障害児相談支援対象保護者法第二十四条の二十六第一項に規定する障害児相談支援対象保護者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する相談支援専門員の員数の標準は、計画相談支援対象障害者等の数（当該指定特定相談支援事業者が、指定障害児相談支援事業者（児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十九号。以下「指定障害児相談支援基準」という。）第一条第九号に規定する指定障害児相談支援事業者をいう。）の指定を併せて受け、かつ、指定計画相談支援の事業と指定障害児相談支援（指定障害児相談支援基準第一条第十号に規定する指定障害児相談支援をいう。以下この項及び第四項において同じ。）の事業とを同一の事業所において一体的に運営している場合にあっては、当該事業所において一体的に運営している指定計画相談支援の事業における計画相談支援対象障害者等の数及び指定障害児相談支援の事業における障害児相談支援対象保護者（指定障害児相談支援基準第一条第八号に規定する障害児相談支援対象保護者をいう。）の数の合計数）が三十五又はその端数を増すごとに一とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "9"
            },
            "text": "指定障害児相談支援事業者法第二十四条の二十六第一項第一号に規定する指定障害児相談支援事業者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する相談支援専門員の員数の標準は、計画相談支援対象障害者等の数（当該指定特定相談支援事業者が、指定障害児相談支援事業者（児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十九号。以下「指定障害児相談支援基準」という。）第一条第九号に規定する指定障害児相談支援事業者をいう。）の指定を併せて受け、かつ、指定計画相談支援の事業と指定障害児相談支援（指定障害児相談支援基準第一条第十号に規定する指定障害児相談支援をいう。以下この項及び第四項において同じ。）の事業とを同一の事業所において一体的に運営している場合にあっては、当該事業所において一体的に運営している指定計画相談支援の事業における計画相談支援対象障害者等の数及び指定障害児相談支援の事業における障害児相談支援対象保護者（指定障害児相談支援基準第一条第八号に規定する障害児相談支援対象保護者をいう。）の数の合計数）が三十五又はその端数を増すごとに一とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "10"
            },
            "text": "指定障害児相談支援法第二十四条の二十六第二項に規定する指定障害児相談支援をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "令和三年一月二五日厚生労働省令第一〇号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日から令和四年三月三十一日までの間、第一条の規定による改正後の指定障害福祉サービス基準（以下「新指定障害福祉サービス基準」という。）第三条第三項及び第四十条の二（新指定障害福祉サービス基準第四十三条第一項及び第二項、第四十三条の四、第四十八条第一項及び第二項、第七十六条、第九十三条、第九十三条の五、第百二十五条、第百二十五条の四、第百三十六条、第百六十二条、第百六十二条の四、第百七十一条、第百七十一条の四、第百八十四条、第百九十七条、第二百二条、第二百六条、第二百六条の十二、第二百六条の二十、第二百十三条、第二百十三条の十一、第二百十三条の二十二並びに第二百二十三条第一項において準用する場合を含む。）、第三条の規定による改正後の指定障害者支援施設基準（以下「新指定障害者支援施設基準」という。）第三条第三項及び第五十四条の二、第四条の規定による改正後の障害福祉サービス基準（以下「新障害福祉サービス基準」という。）第三条第三項及び第三十二条の二（新障害福祉サービス基準第五十条、第五十五条、第六十一条、第七十条、第八十五条及び第八十八条において準用する場合を含む。）、第五条の規定による改正後の地域活動支援センター基準（以下「新地域活動支援センター基準」という。）第二条第四項及び第十八条の二、第六条の規定による改正後の福祉ホーム基準（以下「新福祉ホーム基準」という。）第二条第四項及び第十七条の二、第七条の規定による改正後の障害者支援施設等基準（以下「新障害者支援施設等基準」という。）第三条第三項及び第四十三条の二、第八条の規定による改正後の指定通所支援基準（以下「新指定通所支援基準」という。）第三条第四項及び第四十五条第二項（新指定通所支援基準第五十四条の五、第五十四条の九、第六十四条、第七十一条、第七十一条の二、第七十一条の六、第七十一条の十四及び第七十九条において準用する場合を含む。）、第十条の規定による改正後の指定入所施設基準（以下「新指定入所施設基準」という。）第三条第四項及び第四十二条第二項（新指定入所施設基準第五十七条において準用する場合を含む。）、第十二条の規定による改正後の指定地域相談支援基準（以下「新指定地域相談支援基準」という。）第二条第四項、第三十六条の二（新指定地域相談支援基準第四十五条において準用する場合を含む。）及び第三十九条第四項、第十三条の規定による改正後の指定計画相談支援基準（以下「新指定計画相談支援基準」という。）第二条第七項及び第二十八条の二並びに第十四条の規定による改正後の指定障害児相談支援基準（以下「新指定障害児相談支援基準」という。）第二条第七項及び第二十八条の二の規定の適用については、これらの規定中「講じなければ」とあるのは、「講ずるよう努めなければ」とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、自らその提供する指定障害児相談支援の評価を行い、常にその改善を図らなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十三年厚生省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_26_6",
                "paragraph": "1",
                "item": "6"
            },
            "text": "事業所の管理者及び相談支援専門員（児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十九号）第三条第一項に規定する相談支援専門員をいう。以下同じ。）の氏名、生年月日、住所及び経歴"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、当該指定に係る障害児相談支援事業所（法第二十四条の二十八第一項に規定する障害児相談支援事業所をいう。）（以下「指定障害児相談支援事業所」という。）ごとに専らその職務に従事する相談支援専門員（指定障害児相談支援の提供に当たる者としてこども家庭庁長官が定めるものをいう。以下同じ。）を置かなければならない。ただし、指定障害児相談支援の業務に支障がない場合は、当該指定障害児相談支援事業所の他の職務に従事させ、又は他の事業所、施設等の職務に従事させることができるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年総理庁・厚生省・内務省・大蔵省・運輸省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "災害救助法施行令（昭和二十二年政令第二百二十五号）第四条第三号の内閣府令で定める者は、障害者の日常生活及び社会生活を総合的に支援するための法律に基づく指定計画相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十八号）第三条第一項又は児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準（平成二十四年厚生労働省令第二十九号）第三条第一項に規定する相談支援専門員とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、当該指定に係る障害児相談支援事業所（法第二十四条の二十八第一項に規定する障害児相談支援事業所をいう。）（以下「指定障害児相談支援事業所」という。）ごとに専らその職務に従事する相談支援専門員（指定障害児相談支援の提供に当たる者としてこども家庭庁長官が定めるものをいう。以下同じ。）を置かなければならない。ただし、指定障害児相談支援の業務に支障がない場合は、当該指定障害児相談支援事業所の他の職務に従事させ、又は他の事業所、施設等の職務に従事させることができるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十三年厚生省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_26_6",
                "paragraph": "2",
                "item": "1"
            },
            "text": "児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準第十九条に規定する運営規程において、事業の主たる対象とする障害の種類を定めていないこと（事業の主たる対象とする障害の種類を定めている場合であつて、他の指定障害児相談支援事業者と連携することにより事業の主たる対象としていない種類の障害についても対応可能な体制を確保している場合又は身近な地域に指定障害児相談支援事業者がない場合に該当することを含む。）"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、指定障害児相談支援事業所ごとに、次の各号に掲げる事業の運営についての重要事項に関する運営規程（第二十三条第一項において「運営規程」という。）を定めておかなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "令和三年一月二五日厚生労働省令第一〇号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日から令和六年三月三十一日までの間、新指定障害福祉サービス基準第三十三条の二（新指定障害福祉サービス基準第四十三条第一項及び第二項、第四十三条の四、第四十八条第一項及び第二項、第七十六条、第九十三条、第九十三条の五、第百二十五条、第百二十五条の四、第百三十六条、第百六十二条、第百六十二条の四、第百七十一条、第百七十一条の四、第百八十四条、第百九十七条、第二百二条、第二百六条、第二百六条の十二、第二百六条の二十、第二百十三条、第二百十三条の十一、第二百十三条の二十二並びに第二百二十三条第一項において準用する場合を含む。）、第二条の規定による改正後の身体障害者社会参加支援施設基準（以下この条、次条及び附則第五条において「新身体障害者社会参加支援施設基準」という。）第二十二条の二（新身体障害者社会参加支援施設基準第二十八条、第三十三条及び第四十二条において準用する場合を含む。）、新指定障害者支援施設基準第四十二条の二、新障害福祉サービス基準第二十五条の二（新障害福祉サービス基準第五十条、第五十五条、第六十一条、第七十条、第八十五条及び第八十八条において準用する場合を含む。）、新地域活動支援センター基準第十四条の二、新福祉ホーム基準第十三条の二、新障害者支援施設等基準第三十五条の二、新指定通所支援基準第三十八条の二（新指定通所支援基準第五十四条の五、第五十四条の九、第六十四条、第七十一条、第七十一条の二、第七十一条の六、第七十一条の十四及び第七十九条において準用する場合を含む。）、第九条の規定による改正後の設備運営基準（以下「新設備運営基準」という。）第九条の四、新指定入所施設基準第三十五条の二（新指定入所施設基準第五十七条において準用する場合を含む。）、新指定地域相談支援基準第二十八条の二（新指定地域相談支援基準第四十五条において準用する場合を含む。）、新指定計画相談支援基準第二十条の二並びに新指定障害児相談支援基準第二十条の二の規定の適用については、これらの規定中「講じなければ」とあるのは「講ずるよう努めなければ」と、「実施しなければ」とあるのは「実施するよう努めなければ」と、「行う」とあるのは「行うよう努める」とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、感染症や非常災害の発生時において、利用者に対する指定障害児相談支援の提供を継続的に実施するための、及び非常時の体制で早期の業務再開を図るための計画（以下「業務継続計画」という。）を策定し、当該業務継続計画に従い必要な措置を講じなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第二十八号",
            "lawArticle": {
                "provision": "令和三年一月二五日厚生労働省令第一〇号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日から令和六年三月三十一日までの間、新指定障害福祉サービス基準第三十四条第三項（新指定障害福祉サービス基準第四十三条第一項及び第二項、第四十三条の四、第四十八条第一項及び第二項、第百三十六条、第二百六条の十二並びに第二百六条の二十において準用する場合を含む。）、第七十一条第二項及び第九十条第二項（新指定障害福祉サービス基準第九十三条の五、第百二十五条、第百二十五条の四、第百六十二条、第百六十二条の四、第百七十一条、第百七十一条の四、第百八十四条、第百九十七条、第二百二条、第二百六条、第二百十三条、第二百十三条の十一、第二百十三条の二十二及び第二百二十三条第一項において準用する場合を含む。）、新身体障害者社会参加支援施設基準第二十三条第二項（新身体障害者社会参加支援施設基準第二十八条、第三十三条及び第四十二条において準用する場合を含む。）、新指定障害者支援施設基準第四十五条第二項、新障害福祉サービス基準第二十七条第二項及び第四十八条第二項（新障害福祉サービス基準第五十五条、第六十一条、第七十条、第八十五条及び第八十八条において準用する場合を含む。）、新地域活動支援センター基準第十五条第二項、新福祉ホーム基準第十四条第二項、新障害者支援施設等基準第三十七条第二項、新指定通所支援基準第四十一条第二項（新指定通所支援基準第五十四条の五、第五十四条の九、第六十四条、第七十一条、第七十一条の二、第七十一条の六、第七十一条の十四及び第七十九条において準用する場合を含む。）、新設備運営基準第十条第三項、新指定入所施設基準第三十八条第二項（新指定入所施設基準第五十七条において準用する場合を含む。）、新指定地域相談支援基準第三十条第三項（新指定地域相談支援基準第四十五条において準用する場合を含む。）、新指定計画相談支援基準第二十二条第三項並びに新指定障害児相談支援基準第二十二条第三項の規定の適用については、これらの規定中「講じなければ」とあるのは、「講ずるよう努めなければ」とする。"
        },
        "referred": {
            "lawNum": "平成二十四年厚生労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "3",
                "item": "0"
            },
            "text": "指定障害児相談支援事業者は、当該指定障害児相談支援事業所において感染症が発生し、又はまん延しないように、次の各号に掲げる措置を講じなければならない。"
        },
        "match": "★引用個所不明★"
    }
]