[
    {
        "ref": {
            "lawNum": "令和元年内閣官房・厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ハンセン病問題の解決の促進に関する法律（平成二十年法律第八十二号。以下「法」という。）第十一条の二第一項に規定する内閣官房令・厚生労働省令で定める施設は、次に掲げる施設とする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国立ハンセン病療養所医師等（国立ハンセン病療養所に勤務する一般職の職員の給与に関する法律（昭和二十五年法律第九十五号。第四項において「給与法」という。）別表第八イ医療職俸給表（一）又は別表第十一指定職俸給表の適用を受ける職員をいう。以下この条において同じ。）は、所外診療（病院又は診療所その他これらに準ずるものとして内閣官房令・厚生労働省令で定める施設（これらの職員が国家公務員の身分を有しないものに限る。）において行う医業又は歯科医業（当該国立ハンセン病療養所医師等が団体の役員、顧問又は評議員の職を兼ねることとなるもの及び自ら営利を目的とする私企業を営むこととなるものを除く。）をいう。以下この条において同じ。）を行おうとする場合において、当該所外診療を行うことが、次の各号のいずれかに該当するときは、内閣官房令・厚生労働省令で定めるところにより、厚生労働大臣の承認を受けることができる。"
        },
        "match": "内閣官房令・厚生労働省令で定める施設"
    },
    {
        "ref": {
            "lawNum": "平成二十一年厚生労働省令第七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十五条第二項の厚生労働省令で定める者は、死亡した認定退所者が退所者給与金の支給を受けていた期間において第二条第一項第六号又は第六条第二項第三号の規定により第二条第一項に規定する請求書又は第六条第二項に規定する現況届に記載されていたことのある認定退所者の配偶者及び父母（認定退所者の死亡後に婚姻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）をした配偶者の父母を除く。）をいう。"
        },
        "referred": {
            "lawNum": "平成二十年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "2",
                "item": "0"
            },
            "text": "国は、特定配偶者等（前項のハンセン病療養所退所者給与金の支給を受けていた退所者の死亡の当時生計を共にしていた配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）又は一親等の尊属のうち、当該退所者に扶養されていたことのある者として厚生労働省令で定める者であって、現に日本国内に住所を有するもの（当該死亡後に婚姻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある場合を含む。）をした者を除く。）をいう。）に対し、その者の生活の安定等を図るため、特定配偶者等支援金を支給するものとする。この場合において、特定配偶者等支援金の支給を受けるべき者が配偶者及び一親等の尊属であるときは、配偶者に支給するものとする。"
        },
        "match": "厚生労働省令で定める者"
    }
]