[
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_3",
                "paragraph": "6",
                "item": "2"
            },
            "text": "経営承継受贈者に係る認定贈与承継会社の従業員数証明書（中小企業における経営の承継の円滑化に関する法律施行規則（平成二十一年経済産業省令第二十二号）第一条第六項に規定する従業員数証明書をいう。以下この条及び次条において同じ。）その他の書類で基準日の直前の経営贈与報告基準日の翌日から当該基準日までの間に到来する雇用判定基準日における当該認定贈与承継会社の常時使用従業員の数を明らかにするもの"
        },
        "referred": {
            "lawNum": "平成二十一年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "6",
                "item": "0"
            },
            "text": "この省令において「個人事業後継者」とは、法第三条第五項に規定する個人事業後継者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年経済産業省令第六十七号",
            "lawArticle": {
                "provision": "平成二五年七月一日経済産業省令第三五号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "附則第二条の規定に関わらず、旧認定を受けた中小企業者（以下「旧法認定会社」という。）は、その者の選択により、この省令による改正後の中小企業における経営の承継の円滑化に関する法律施行規則（以下「新規則」という。）第六条第一項第七号又は第八号に掲げる事由があったことにより法第十二条第一項の認定を受けた中小企業者とみなして、新規則の規定の適用を受けることができる。"
        },
        "referred": {
            "lawNum": "平成二十一年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "7"
            },
            "text": "当該中小企業者が次に掲げるいずれにも該当する場合であって、当該中小企業者の代表者（当該代表者に係る贈与者からの贈与の時以後において、代表者である者に限る。以下この号において同じ。）が贈与により取得した当該中小企業者の株式等に係る贈与税を納付することが見込まれること。当該贈与の時以後において、上場会社等（金融商品取引所若しくは店頭売買有価証券登録原簿に上場若しくは登録の申請がされている株式又は金融商品取引所若しくは店頭売買有価証券登録原簿に類するものであって外国に所在する若しくは備えられるものに上場若しくは登録若しくはこれらの申請がされている株式若しくは持分に係る会社を含む。以下この項において同じ。）又は風俗営業等の規制及び業務の適正化等に関する法律（昭和二十三年法律第百二十二号）第二条第五項に規定する性風俗関連特殊営業に該当する事業を営む会社（以下「風俗営業会社」という。）のいずれにも該当しないこと。当該贈与の日の属する事業年度の直前の事業年度の開始の日以後において、資産保有型会社に該当しないこと。第一種贈与認定申請基準事業年度（当該贈与の日の属する事業年度の直前の事業年度及び当該贈与の日の属する事業年度から第一種贈与認定申請基準日（次に掲げる場合の区分に応じ、それぞれ次に定める日をいう。以下同じ。）の翌日の属する事業年度の直前の事業年度までの各事業年度をいう。以下同じ。）においていずれも資産運用型会社に該当しないこと。当該贈与の日が一月一日から十月十五日までのいずれかの日である場合（（３）に規定する場合を除く。）当該十月十五日当該贈与の日が十月十六日から十二月三十一日までのいずれかの日である場合当該贈与の日当該贈与の日の属する年の五月十五日前に当該中小企業者の第一種経営承継受贈者又は第一種経営承継贈与者の相続が開始した場合当該相続の開始の日の翌日から五月を経過する日第一種贈与認定申請基準事業年度においていずれも総収入金額（会社計算規則（平成十八年法務省令第十三号）第八十八条第一項第四号に掲げる営業外収益及び同項第六号に掲げる特別利益を除く。以下同じ。）が零を超えること。当該贈与の時において、当該中小企業者の常時使用する従業員の数が一人以上（当該中小企業者の特別子会社が外国会社に該当する場合（当該中小企業者又は当該中小企業者による支配関係がある法人が当該特別子会社の株式又は持分を有する場合に限る。）にあっては五人以上）であること。当該贈与の時以後において、当該中小企業者の特定特別子会社（第一条第十四項第一号中「の親族」とあるのを「と生計を一にする親族」と読み替えた場合における同条第十五項に規定する当該他の会社をいう。以下同じ。）が上場会社等、大会社又は風俗営業会社のいずれにも該当しないこと。当該中小企業者の代表者が次に掲げるいずれにも該当する者（二人以上あるときは、そのうちの当該中小企業者が定めた一人に限る。以下「第一種経営承継受贈者」という。）であること。当該贈与により当該中小企業者の株式等を取得した代表者（代表権を制限されている者を除く。以下（８）を除きこの号において同じ。）であって、当該贈与の時において、当該代表者に係る同族関係者と合わせて当該中小企業者の総株主等議決権数の百分の五十を超える議決権の数を有し、かつ、当該代表者が有する当該株式等に係る議決権の数がいずれの当該同族関係者が有する当該株式等に係る議決権の数も下回らない者であること。削除当該贈与の日において、十八歳以上であること。当該贈与の日まで引き続き三年以上にわたり当該中小企業者の役員（会社法第三百二十九条第一項に規定する役員をいい、当該中小企業者が持分会社である場合にあっては、業務を執行する社員をいう。以下同じ。）であること。当該贈与の時以後において、当該代表者が当該贈与により取得した当該中小企業者の株式等（当該贈与の時以後のいずれかの時において当該中小企業者が合併により消滅した場合にあっては当該合併に際して交付された吸収合併存続会社等（会社法第七百四十九条第一項に規定する吸収合併存続会社又は同法第七百五十三条第一項に規定する新設合併設立会社をいう。以下同じ。）の株式等（同法第二百三十四条第一項の規定により競売しなければならない株式を除く。）、当該贈与の時以後のいずれかの時において当該中小企業者が株式交換又は株式移転（以下「株式交換等」という。）により他の会社の株式交換完全子会社等（同法第七百六十八条第一項第一号に規定する株式交換完全子会社又は同法第七百七十三条第一項第五号に規定する株式移転完全子会社をいう。以下同じ。）となった場合にあっては当該株式交換等に際して交付された株式交換完全親会社等（同法第七百六十七条に規定する株式交換完全親会社又は同法第七百七十三条第一項第一号に規定する株式移転設立完全親会社をいう。以下同じ。）の株式等（同法第二百三十四条第一項の規定により競売しなければならない株式を除く。））のうち租税特別措置法第七十条の七第一項の規定の適用を受けようとする株式等の全部を有していること。当該贈与により当該中小企業者の株式等を取得した代表者が、当該中小企業者の株式等につき法第十二条第一項の認定（第十一号又は第十三号の事由に係るものに限る。）に係る贈与を受けた者又は第十二条第一項の認定（第十二号又は第十四号の事由に係るものに限る。）に係る相続若しくは遺贈を受けた者でないこと。当該中小企業者の株式等の贈与者（当該贈与の時前において、当該中小企業者の代表者であった者に限る。（８）において同じ。）が、当該贈与の直前（当該贈与者が当該贈与の直前において、当該中小企業者の代表者でない場合には、当該贈与者が当該代表者であった期間内のいずれかの時及び当該贈与の直前）において、当該贈与者に係る同族関係者と合わせて当該中小企業者の総株主等議決権数の百分の五十を超える議決権の数を有し、かつ、当該贈与者が有する当該株式等に係る議決権の数がいずれの当該同族関係者（当該中小企業者の第一種経営承継受贈者となる者を除く。）が有していた当該株式等に係る議決権の数も下回らなかった者であること。当該贈与の時において、当該中小企業者の株式等の贈与者が当該中小企業者の代表者でなく、かつ、当該中小企業者の株式等について既に法第十二条第一項の認定（この号及び第九号の事由に係るものに限る。）に係る贈与をしたことがないこと。当該贈与が、次の（１）又は（２）に掲げる場合の区分に応じ、当該（１）又は（２）に定める贈与であること。当該贈与の直前において、当該中小企業者の株式等の贈与者が有していた当該株式等（議決権に制限のない株式等に限る。以下チにおいて同じ。）の数又は金額が、当該中小企業者の発行済株式又は出資（議決権に制限のない株式等に限る。）の総数又は総額の三分の二（一株未満又は一円未満の端数がある場合にあっては、その端数を切り上げた数又は金額）から当該代表者（当該中小企業者の第一種経営承継受贈者となる者に限る。）が有していた当該株式等の数又は金額を控除した残数又は残額以上の場合当該控除した残数又は残額以上の数又は金額に相当する株式等の贈与（１）に掲げる場合以外の場合当該中小企業者の株式等の贈与者が当該贈与の直前において有していた当該株式等のすべての贈与当該中小企業者が会社法第百八条第一項第八号に掲げる事項についての定めがある種類の株式を発行している場合にあっては、当該贈与の時以後において当該株式を当該中小企業者の代表者（当該中小企業者の第一種経営承継受贈者となる者に限る。）以外の者が有していないこと。第一種贈与認定申請基準日における当該中小企業者の常時使用する従業員の数が当該贈与の時における常時使用する従業員の数に百分の八十を乗じて計算した数（その数に一人未満の端数があるときは、その端数を切り捨てた数。ただし、当該贈与の時における常時使用する従業員の数が一人のときは、一人とする。）を下回らないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年経済産業省令第六十七号",
            "lawArticle": {
                "provision": "平成二五年七月一日経済産業省令第三五号",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第一条中中小企業における経営の承継の円滑化に関する法律施行規則第六条第三項の改正規定（同項の表第六条第一項第八号ト（５）の項を削る部分に限る。）及び第二条中東日本大震災に対処するための中小企業における経営の承継の円滑化に関する法律施行規則の特例を定める省令第三条第八項の改正規定"
        },
        "referred": {
            "lawNum": "平成二十一年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "中小企業者の代表者が、贈与（第一項第七号チ（１）又は（２）に掲げる場合の区分に応じ、当該（１）又は（２）に定める贈与に限る。）により当該中小企業者の株式等を取得していた場合において、当該贈与の日の属する年において当該株式等の贈与者の相続が開始し、かつ、当該贈与者からの相続又は遺贈により財産を取得したことにより相続税法（昭和二十五年法律第七十三号）第十九条又は第二十一条の十五の規定により当該贈与により取得した当該株式等の価額が相続税の課税価格に加算されることとなるとき（当該株式等について同法第二十一条の十六の規定の適用がある場合を含む。）は、第一項第八号の規定の適用については、当該贈与者を当該代表者の被相続人と、当該贈与により取得した株式等を当該贈与者から相続又は遺贈により取得した株式等とみなす。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句と読み替えるものとする。第一条第十七項第三号の相続の開始からの贈与第六条第一項第八号被相続人（遺贈をした者を含む。以下同じ。）の相続の開始の日の翌日から五月を経過する日被相続人（遺贈をした者を含む。以下同じ。）からの贈与の時第六条第一項第八号イ、ロ、ホ、へ、ト（１）、（４）及び（６）、チ並びにリ当該相続の開始当該代表者の被相続人からの贈与第六条第一項第八号ハ当該相続の開始の日の属する事業年度当該代表者の被相続人からの贈与の日の属する事業年度第六条第一項第八号ト（３）当該相続の開始の直前において当該中小企業者の役員であったこと（当該代表者の被相続人が七十歳未満で死亡した場合を除く。）。当該代表者の被相続人からの贈与の日まで引き続き三年以上にわたり当該中小企業者の役員であったこと。第七条第三項第二号及び第五号から第九号まで当該相続の開始当該第一種経営承継相続人の被相続人からの贈与第九条第三項第三号当該認定に係る相続の開始当該第一種特別相続認定中小企業者の第一種経営承継相続人の被相続人からの贈与第二十条第二項、第五項、第九項、第十一項及び第十三項相続の開始贈与"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年経済産業省令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この省令において「特定贈与認定中小企業者」とは、中小企業における経営の承継の円滑化に関する法律施行規則（平成二十一年経済産業省令第二十二号。以下「規則」という。）第九条第二項に規定する特別贈与認定中小企業者のうち、法第十二条第一項の認定（規則第六条第一項第七号の事由に係るものに限る。）に係る贈与（遺贈（贈与をした者（以下「贈与者」という。）の死亡により効力を生ずる贈与を含む。以下同じ。）に含まれる贈与を除く。以下同じ。）の時が東日本大震災の発生前であった中小企業者をいう。"
        },
        "referred": {
            "lawNum": "平成二十一年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "都道府県知事は、法第十二条第一項の認定（第六条第一項第七号の事由に係るものに限る。）を受けた中小企業者（以下「第一種特別贈与認定中小企業者」という。）が、次に掲げるいずれかに該当することが判明したときは、その認定を取り消すことができる。"
        },
        "match": "★引用個所不明★"
    }
]