[
    {
        "ref": {
            "lawNum": "平成十三年財務省・厚生労働省・農林水産省・経済産業省令第二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "三　無地の容器包装（特定容器包装省令第一条第二項に規定するものをいう。以下同じ。）である特定容器包装又は第一号の表示をすることが素材上、構造上その他やむを得ない理由により不可能な特定容器包装については、当該特定容器包装の一体容器包装がある場合であって、当該一体容器包装の表面に、一箇所以上、印刷し、ラベルをはり又は刻印することにより別表第二の上欄の指定表示製品の区分ごとにそれぞれ同表の下欄に定める様式に基づく表示をするとともに、当該表示に当該特定容器包装の役割名を併記するときは、同号の規定にかかわらず、同号の表示を省略することができること。この場合において、当該特定容器包装と同時に廃棄されると認められる一体容器包装があるときは、他の一体容器包装に優先して当該一体容器包装の表面に表示及び併記をしなければならない。"
        },
        "referred": {
            "lawNum": "平成十三年財務省・厚生労働省・農林水産省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令において「無地の容器包装」とは、その事業（財務大臣、厚生労働大臣、農林水産大臣又は経済産業大臣の所管に属するものに限る。以下同じ。）の用に供するために容器包装の製造を発注する事業者が当該事業の用に供する時、又は容器包装に入れられ若しくは容器包装で包まれた商品であって自ら輸入したものを販売する事業者がその販売をする時に、その表面に印刷がされていない又はラベルがはられていない容器包装（その製造工程に、刻印をすることが可能な成形の工程を含むものを除く。）をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年財務省・厚生労働省・農林水産省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "資源の有効な利用の促進に関する法律（以下「法」という。）第二十四条第一項の主務省令で定める同項第一号に掲げる事項は、特定容器包装（容器包装（商品の容器及び包装であって、当該商品が費消され、又は当該商品と分離された場合に不要になるものをいう。）のうち、主として紙製のもの又は主としてプラスチック製のものをいい、飲料、特定調味料（資源の有効な利用の促進に関する法律施行令別表第五の四の項の上欄に規定する調味料に関する省令（平成二十年農林水産省・経済産業省令第一号）で定める調味料をいう。）又は酒類を充てんするためのポリエチレンテレフタレート製容器及び資源の有効な利用の促進に関する法律施行令別表第五の六の項の上欄に規定する特定容器包装に関する省令（平成十三年財務省・厚生労働省・農林水産省・経済産業省令第一号。以下「特定容器包装省令」という。）第二条に規定するものを除く。以下同じ。）について、当該特定容器包装の材質に関する事項とする。"
        },
        "referred": {
            "lawNum": "平成十三年財務省・厚生労働省・農林水産省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令別表第五の六の項の上欄の主務省令で定める容器包装は、次のとおりとする。"
        },
        "match": "の主務省令で定める"
    }
]