[
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十三条第一項の規定により租税特別措置法第三十三条の四の規定が適用される場合における租税特別措置法施行規則第十五条第二項の規定の適用については、同項第三号中「第十四条第五項各号の区分に応じ当該各号に定める書類」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成七年大蔵省令第十二号）第五条第一項又は第二項に規定する書類」とする。"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条第一項の規定（第一号に係る部分に限る。）により租税特別措置法第三十三条の規定が適用される場合における同条第五項に規定する財務省令で定める書類は、租税特別措置法施行規則（昭和三十二年大蔵省令第十五号）第十四条第五項の規定にかかわらず、国土交通大臣（法第十三条第一項第一号の被災市街地復興土地区画整理事業を施行する者が市町村である場合には、府県知事。以下この項において同じ。）の当該被災市街地復興土地区画整理事業が同号に規定する減価補償金を交付すべきこととなる土地区画整理法による土地区画整理事業となることが確実であると認められる旨を証する書類及び当該被災市街地復興土地区画整理事業を施行する者の次に掲げる事項を証する書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "13_4",
                "paragraph": "2",
                "item": "2"
            },
            "text": "阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成七年大蔵省令第十二号）第七条第二項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "2"
            },
            "text": "当該承認を受けようとする確定優良住宅地造成等事業の租税特別措置法施行規則第十三条の三第一項第七号から第十二号までの区分に応じ同項第七号から第十二号までに掲げる申請書に準じて作成した書類（同条第七項第三号ロ（１）及び（２）又は租税特別措置法第三十一条の二第二項第七号イ、同項第九号イ、同項第十号イ及びロ、同項第十一号イ若しくはロ及びハ若しくは同項第十二号イ若しくはロに関する事項の記載のあるものに限る。）並びに租税特別措置法施行規則第十三条の三第一項第七号から第十二号までに規定する事業概要書、設計説明書又は各階平面図及び地形図その他の書類"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十六条第一項に規定する居住の用に供した日の属する年分又はその翌年以後四年内のいずれかの年分の所得税につき同項の規定により租税特別措置法第四十一条の規定の適用を受けた居住者が、その適用を受けた年分の翌年分以後の各年分の所得税につき同条の規定の適用を受けようとする場合における租税特別措置法施行規則第十八条の二十一第十二項の規定の適用については、同項中「書類を添付」とあるのは「書類の添付及び阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成七年大蔵省令第十二号）第七条の二第一項に規定する書類の添付（同条第四項の規定の適用がある場合には、同項の記載）を」と、「同条第一項の」とあるのは「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成七年法律第十一号）第十六条第一項の規定により租税特別措置法第四十一条の」と、「を記載」とあるのは「の記載を」と、「書類の添付」とあるのは「書類の添付及び同規則第七条の二第一項に規定する書類の添付」とする。"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十四条の二第三項の規定により読み替えて適用される租税特別措置法第四十一条第十七項に規定する財務省令で定める事実は次に掲げる事実とし、同項に規定する財務省令で定める書類は市町村長の第一号の家屋に係る阪神・淡路大震災による被害の状況その他の事項を証する書類、当該家屋の登記事項証明書、当該被害を受けた者の住民票の写し（当該被害を受けた時及びその後におけるその者の住所を明らかにするものに限る。）その他の書類で次に掲げる事実を明らかにする書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "平成一一年三月三一日大蔵省令第三六号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（平成十一年政令第百二十一号）附則第三条第一項の規定によりその例によることとされる同令による改正前の阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十四条の二の規定の適用については、改正前の阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則第七条の二の規定の例による。"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十四条の二第三項の規定により読み替えて適用される租税特別措置法第四十一条第十七項に規定する財務省令で定める事実は次に掲げる事実とし、同項に規定する財務省令で定める書類は市町村長の第一号の家屋に係る阪神・淡路大震災による被害の状況その他の事項を証する書類、当該家屋の登記事項証明書、当該被害を受けた者の住民票の写し（当該被害を受けた時及びその後におけるその者の住所を明らかにするものに限る。）その他の書類で次に掲げる事実を明らかにする書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十九条第一項の規定により租税特別措置法第六十五条の二の規定が適用される場合における租税特別措置法施行規則第二十二条の三第三項の規定の適用については、同項第三号中「前条第四項各号の区分に応じ、当該各号に掲げる書類」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則第九条第一項又は第二項に規定する書類」とする。"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第一項の規定（第一号に係る部分に限る。）により租税特別措置法第六十四条又は第六十四条の二の規定が適用される場合における同法第六十四条第四項（同法第六十四条の二第十二項において準用する場合を含む。）に規定する財務省令で定める書類は、租税特別措置法施行規則第二十二条の二第四項の規定にかかわらず、国土交通大臣（法第十九条第一項第一号の被災市街地復興土地区画整理事業を施行する者が市町村である場合には、府県知事。以下この項において同じ。）の当該被災市街地復興土地区画整理事業が同号に規定する減価補償金を交付すべきこととなる土地区画整理法による土地区画整理事業となることが確実であると認められる旨を証する書類及び当該被災市街地復興土地区画整理事業を施行する者の次に掲げる事項を証する書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十六条の四第一項の規定により租税特別措置法第六十五条の二の規定が適用される場合における租税特別措置法施行規則第二十二条の六十五第三項の規定の適用については、同項第三号中「前条第三項に規定する書類」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則第十三条の三第一項又は第二項に規定する書類」とする。"
        },
        "referred": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十六条の四第一項の規定（法第十九条第一項第一号に係る部分に限る。）により租税特別措置法第六十八条の七十又は第六十八条の七十一の規定が適用される場合における同法第六十八条の七十第三項（同法第六十八条の七十一第十三項において準用する場合を含む。）に規定する財務省令で定める書類は、租税特別措置法施行規則第二十二条の六十四第三項の規定にかかわらず、国土交通大臣（法第十九条第一項第一号の被災市街地復興土地区画整理事業を施行する者が市町村である場合には、府県知事。以下この項において同じ。）の当該被災市街地復興土地区画整理事業が同号に規定する減価補償金を交付すべきこととなる土地区画整理法による土地区画整理事業となることが確実であると認められる旨を証する書類及び当該被災市街地復興土地区画整理事業を施行する者の第九条第一項各号に掲げる事項を証する書類とする。"
        },
        "match": "★引用個所不明★"
    }
]