[
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "3"
            },
            "text": "旧一般ガス料金算定規則第十五条第一項の事業者にあっては、同令の規定に基づいて作成した同令様式第六、様式第七及び様式第十二の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、改正法附則第二十四条第一項の規定により同項の認可を受けた供給約款（第二十四条において準用する前条の規定により第二十三条第一項に規定する石油石炭税変動相当額を基に供給約款で設定する料金を算定し、かつ、改正法附則第二十二条第四項の規定によりなおその効力を有するものとして読み替えて適用される改正法第五条の規定による改正前の法（以下「旧法」という。）第十七条第四項又は第七項の規定による変更の届出があったときは、その変更後のもの）で設定した料金（以下この条及び第十八条において「現行供給約款認可料金」という。）を現行供給約款認可料金（これらの規定により変更後の供給約款を届け出た事業者にあっては、当該変更後の供給約款を届け出る前に定めていた供給約款で設定した料金。第十八条において同じ。）を算定した際に第二条第一項の規定により定められた原価算定期間内に次項の規定により算定する原料費の変動額（社会的経済的事情の変動による改正法附則第二十四条第一項の認可を受けた供給約款で設定した料金を算定した際に第四条第一項の規定により供給計画等を基に算定した数量の変更に起因するもの（以下「外生的原料費変動相当額」という。）に限る。）を基に変更しようとするときは、第二条から前条までの規定にかかわらず、当該変動額を基に変動額供給約款料金原価を算定することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "3"
            },
            "text": "旧一般ガス料金算定規則第十六条第一項又は第十七条第一項の事業者にあっては、同令の規定に基づいて作成した同令様式第六及び様式第八若しくは様式第九の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、託送料金算定規則第十五条の規定に基づき算定した託送供給約款の認可を受けた場合において、改正法附則第二十四条第一項、旧法第十七条第三項又は第六項の規定により供給約款で設定した料金（以下「現行供給約款料金」という。）を次項の規定により算定する規制需要に応ずるガスの供給に係る託送供給に要する費用に相当する額の変動額を基に変更しようとするときは、第二条から第十四条までの規定にかかわらず、当該変動額を基に変動額供給約款料金原価を算定することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "イ　旧一般ガスみなしガス小売事業者指定旧供給区域等小売供給約款料金算定規則（平成二十九年経済産業省令第十九号。以下「旧一般ガス料金算定規則」という。）第二十条に規定する事業者にあつては、同令の規定に基づいて作成した同令様式第六、様式第十第一表及び様式第十二の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "届出上限値方式により供給約款届出料金を算定しようとする届出事業者は、効率化成果等（届出事業者が原資算定期間における経営の効率化等によって生じることが見込まれる費用の削減額を見積もった額をいう。以下同じ。）を、小口供給部門の料金引下げ原資（供給約款又は非規制需要に係る供給条件により設定する料金の引下げのための原資をいう。以下同じ。）と財務体質強化原資（届出事業者の財務体質を強化するための原資をいう。以下同じ。）に配分しなければならない。この場合において、配分の比率は当該届出事業者の経営判断に基づき任意に設定することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "ロ　旧一般ガス料金算定規則第二十一条に規定する事業者にあつては、同令の規定に基づいて作成した同令様式第一、様式第二第一表、様式第三第一表、様式第四第一表、様式第五第一表、第二表、第二表補足及び第三表から第五表補足まで（同令第十二条に規定する事業者にあつては、第三表、第四表、第六表及び第六表補足）、様式第六、様式第十第二表並びに様式第十二の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "総括原価方式により供給約款届出料金を算定しようとする届出事業者は、原資算定期間においてガス事業を運営するに当たって必要であると見込まれる原価に利潤を加えて得た額（以下「届出総原価」という。）を算定しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "3"
            },
            "text": "ただし、旧一般ガスみなしガス小売事業者が、旧一般ガス料金算定規則第二十五条第一項の規定により指定旧供給区域等小売供給約款における指定旧供給区域等小売供給約款料金の調整に係る規定を変更することを理由として指定旧供給区域等小売供給約款の変更をする場合であって、いずれのガスの使用者の支払うべき料金も増加しないと見込まれるときは、旧一般ガス料金算定規則様式第二第二表、様式第三第二表及び様式第四第二表は提出することを要しない。"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧一般ガスみなしガス小売事業者は、ガス小売事業の用に供する原料（以下単に「原料」という。）の価格（以下「原料価格」という。）の変動が頻繁に発生すると認められる場合は、当該原料価格の変動に応じて一月ごとに、当該期間の開始日に、次項に規定する算定方法により供給約款料金（供給約款認可料金、供給約款変動額認可料金、供給約款届出料金又は供給約款変動額届出料金をいう。以下この章及び次章において同じ。）の増額又は減額（以下「調整」という。）を行うことに係る規定を供給約款に定めなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "3"
            },
            "text": "旧一般ガス料金算定規則第二十七条第一項の事業者にあっては、同令の規定に基づいて作成した同令様式第十三の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧一般ガスみなしガス小売事業者は、第二項に規定する事業譲渡等の場合における事業譲渡等の後の供給約款料金については、第三項に規定する料金算定への影響が軽微であると認められるときは、第二条から第二十四条までの規定にかかわらず、次項に規定する譲受け等旧一般ガスみなしガス小売事業者の供給約款料金をもって譲受け等後の供給約款料金とすることができる。この場合において、旧一般ガスみなしガス小売事業者は、次項及び第三項の規定による平均単価その他の事項を様式第十三第一表及び第二表に整理しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "2"
            },
            "text": "旧一般ガス料金算定規則第二十八条の規定により同令第九条から第十四条までの規定とは異なる算定方法を定める旧一般ガスみなしガス小売事業者にあっては、同令の規定に基づいて作成した同令様式第十四の書類"
        },
        "referred": {
            "lawNum": "平成二十九年経済産業省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧一般ガスみなしガス小売事業者は、当該旧一般ガスみなしガス小売事業者の事業実施に係る特別な状況が存在する場合であって、当該状況を勘案せずに供給約款料金を算定することが合理的でないと認められる場合においては、第九条から第十四条まで（これらの規定を第二十一条第二項又は第二十二条において準用する場合を含む。）の規定にかかわらず、適正かつ合理的な範囲内において、これらの規定の趣旨に基づくものであって、これらの規定とは異なる算定方法を定めることができる。この場合において、旧一般ガスみなしガス小売事業者は当該算定方法を、様式第十四に整理しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]