[
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二三年六月三〇日政令第一九九号",
                "article": "39",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十条第四項から第八項までの規定は、平成二十三年分以後の所得税について適用する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第八条第一項又は第二項の規定の適用がある場合における租税特別措置法第四十一条の十八から第四十一条の十八の三までの規定の適用については、同法第四十一条の十八第二項、第四十一条の十八の二第二項及び第四十一条の十八の三第一項中「合計額をいう」とあるのは、「合計額から東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第八条第一項に規定する震災関連寄附金の額を控除した金額をいう」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "7",
                "item": "0"
            },
            "text": "法第八条第二項の規定の適用がある場合における租税特別措置法施行令第二条の三十六の規定の適用については、同条第十五項中「書類又は」とあるのは「書類、」と、「書類に」とあるのは「書類又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十条第六項の規定により読み替えて適用される法第四条の五第六項の規定により東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項の規定が適用される場合における同条第四項の規定により確定申告書に添付すべき書類に」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第八条第二項の規定の適用がある場合における租税特別措置法第四条の五の規定の適用については、同条第六項中「規定並びに」とあるのは「規定、」と、「の適用については、同法」とあるのは「並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条の規定の適用については、所得税法」と、「とする」とあるのは「と、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項中「受けるもの」とあるのは「受けるもの及び租税特別措置法第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分」と、「同条第一項第一号」とあるのは「所得税法第七十八条第一項第一号」とする」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「令」という。）第十条第六項の規定により読み替えて適用される租税特別措置法（昭和三十二年法律第二十六号）第四条の五第六項の規定により法第八条第二項の規定が適用される場合における前項の規定の適用については、同項中「住所」とあるのは、「住所並びに租税特別措置法第四条の五第一項に規定する特定寄附信託（以下この項において「特定寄附信託」という。）の信託財産から支出した寄附金にあっては、当該寄附金が特定寄附信託の信託財産から支出されたものである旨及び当該寄附金と併せて寄附した同条第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分の金額」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第八条第二項の規定の適用がある場合における租税特別措置法第四条の五の規定の適用については、同条第六項中「規定並びに」とあるのは「規定、」と、「の適用については、同法」とあるのは「並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条の規定の適用については、所得税法」と、「とする」とあるのは「と、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項中「受けるもの」とあるのは「受けるもの及び租税特別措置法第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分」と、「同条第一項第一号」とあるのは「所得税法第七十八条第一項第一号」とする」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "令和三年三月三一日政令第一二五号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "復興庁設置法等の一部を改正する法律（令和二年法律第四十六号。以下「復興庁設置法等改正法」という。）附則第十三条第一項の規定の適用がある場合における改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二の二第一項の規定の適用については、次に定めるところによる。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "令和二年三月三一日政令第一二七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令の施行の日（以下「施行日」という。）から前条第三号に定める日の前日までの間における改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二の規定の適用については、同条第四項第一号中「第二項、第十条の五の四の二第三項」とあるのは「第二項」と、同条第八項中「、第十条の五の四第一項及び第二項並びに第十条の五の四の二第三項」とあるのは「並びに第十条の五の四第一項及び第二項」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成三〇年三月三一日政令第一四八号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この政令の施行の日から前項第四号に定める日の前日までの間における改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二の規定の適用については、同条第八項中「、第十条の五の四第一項及び第二項並びに第十条の五の五第三項」とあるのは、「並びに第十条の五の四第一項及び第二項」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二四年一月一〇日政令第一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令の施行の日（以下「施行日」という。）から平成二十四年三月三十一日までの間における改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二の規定の適用については、同条第四項第一号中「第十条の三第三項」とあるのは「第十条の二の三第三項及び第四項、第十条の三第三項」と、「及び第四項、第十条の五第一項」とあるのは「、第四項及び第六項、第十条の五第三項及び第四項、第十条の六第一項」と、同条第八項中「から第五条の五まで及び第五条の七から第五条の九まで」とあるのは「から第五条の九まで」と、「第五条の四第八項、第五条の五第八項」とあるのは「第五条の四第十二項、第五条の四の二第八項、第五条の五第八項、第五条の六第八項」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二四年三月三一日政令第一〇七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第四号に定める日が同条第三号に定める日前である場合には、同日の前日までの間における改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二の二の規定の適用については、同条第四項中「第五条の四第九項」とあるのは、「第五条の四第八項」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年総務省令第百六十八号",
            "lawArticle": {
                "provision": "令和三年三月三一日総務省令第三二号",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "復興庁設置法等の一部を改正する法律（令和二年法律第四十六号。以下「復興庁設置法等改正法」という。）第二条の規定による改正前の東日本大震災復興特別区域法（平成二十三年法律第百二十二号。以下「旧復興特区法」という。）第三十七条第一項又は第三十九条第一項の規定により施行日前に旧認定地方公共団体（旧復興特区法第四条第一項に規定する復興推進計画（以下「旧復興推進計画」という。）につき旧復興特区法第四条第九項（復興庁設置法等改正法第三条の規定による改正前の福島復興再生特別措置法（平成二十四年法律第二十五号。以下「旧福島特措法」という。）第七十四条又は第七十五条の規定により読み替えて適用する場合を含む。）の認定（旧復興特区法第六条第一項の変更の認定及び復興庁設置法等改正法附則第四条第一項の規定によりなお従前の例によることとされる場合における旧復興特区法第六条第一項の変更の認定を含む。以下「旧認定」という。）を受けた地方公共団体をいう。以下この項において同じ。）の指定を受けた個人事業者又は法人が、施行日から令和六年三月三十一日までの間に、当該旧認定地方公共団体の作成した当該旧認定を受けた旧復興推進計画に定められた旧復興特区法第四条第二項第四号イに規定する復興産業集積区域（特定復興産業集積区域（所得税法等の一部を改正する法律（令和三年法律第十一号）第十三条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号。以下「新震災特例法」という。）第十条第一項又は第十条の五第一項に規定する特定復興産業集積区域をいう。）に該当する区域を除く。以下この項において「旧復興産業集積区域」という。）内において旧産業集積事業（旧復興特区法第二条第三項第二号イ（旧福島特措法第七十四条の規定により読み替えて適用する場合を含む。）に掲げる事業（所得税法等の一部を改正する法律（令和三年法律第十一号）第十三条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧震災特例法」という。）第十条第一項の表の第一号の第三欄に規定する事業に準ずるものとして東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十二条の二第一項に規定するものを含む。以下この項において同じ。）をいう。以下この項において同じ。）又は旧建築物整備事業（旧復興特区法第二条第三項第二号ロ（旧福島特措法第七十五条の規定により読み替えて適用する場合を含む。）に掲げる事業をいう。以下この項において同じ。）の用に供する施設若しくは設備（旧建築物整備事業にあっては旧震災特例法第十条第一項の表の第一号の第四欄、第十七条の二第一項の表の第一号の第四欄又は第二十五条の二第一項の表の第一号の第四欄に規定する政令で定める要件を満たす建物の附属設備とし、やむを得ない事情によりこれらの項に規定する指定期間内に、新設し、又は増設して、これらの事業の用に供することができなかったものとして東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則の一部を改正する省令（令和三年財務省令第二十七号）附則第二条で定めるものに限る。以下「旧特定機械装置等」という。）又は旧開発研究用資産（旧開発研究（旧震災特例法第十条の五第一項に規定する開発研究をいう。）の用に供される減価償却資産のうち旧震災特例法第十条の五第一項に規定する産業集積の形成に資するものとして政令で定めるもの（やむを得ない事情により令和三年三月三十一日までに、新設又は増設をして、開発研究の用に供することができなかったものとして同省令附則第三条で定めるものに限る。）をいう。以下この項において同じ。）を新設し、又は増設し、これを当該旧復興産業集積区域内においてこれらの事業の用に供した場合には、当該旧復興推進計画を新震災特例法第十条第一項又は第十条の五第一項に規定する復興推進計画と、当該旧認定をこれらの項に規定する認定と、当該旧復興産業集積区域を特定復興産業集積区域と、当該旧産業集積事業を新震災特例法第十条第一項に規定する産業集積事業と、当該旧建築物整備事業を同項に規定する建築物整備事業と、当該旧特定機械装置等を同項に規定する特定機械装置等と、当該旧開発研究用資産を新震災特例法第十条の五第一項に規定する開発研究用資産と、それぞれみなして、新省令第一条の規定を適用する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "平成二三年一二月二日政令第三八三号",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "改正法附則第四十五条の規定によりなおその効力を有するものとされる旧法第十条の二の二の規定の適用がある場合における東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（平成二十六年政令第百四十九号）による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十二条の二から第十二条の三の三までの規定の適用については、同令第十二条の二第四項第一号中「規定並びに」とあるのは「規定、」と、「規定を」とあるのは「規定並びに経済社会の構造の変化に対応した税制の構築を図るための所得税法等の一部を改正する法律（平成二十三年法律第百十四号）附則第四十五条の規定によりなおその効力を有するものとされる同法第十九条の規定による改正前の租税特別措置法（以下「旧効力措置法」という。）第十条の二の二第三項及び第四項の規定を」と、同令第十二条の二の二第三項、第十二条の二の三第二項、第十二条の三第三項、第十二条の三の二第五項及び第十二条の三の三第三項中「規定並びに」とあるのは「規定、」と、「規定を」とあるのは「規定並びに旧効力措置法第十条の二の二第三項及び第四項の規定を」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項に規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二八年三月三一日政令第一六四号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十二条の二第二項の規定は、個人がこの政令の施行の日（以下「施行日」という。）以後に取得又は建設をする所得税法等の一部を改正する法律（平成二十八年法律第十五号。以下「改正法」という。）第十三条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「新法」という。）第十条の二第一項の表の第一号の第五欄に掲げる減価償却資産について適用し、個人が施行日前に取得又は建設をした改正法第十三条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧法」という。）第十条の二第一項の表の第一号の第五欄に掲げる減価償却資産については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十条第一項に規定する政令で定める要件は、第一号に掲げる要件（同項に規定する建築物整備事業（第一号ハ及び第七項において「建築物整備事業」という。）のうち地域の活力の再生及び地域住民の生活の利便性の確保に資する事業として財務省令で定める事業の用に供する建物及びその附属設備にあっては、第二号に掲げる要件）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "平成二四年三月三一日政令第一〇五号",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "事業所得の金額（震災特例法第十条の二第三項又は第四項の規定の適用があり、かつ、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十二条の二第四項第一号又は第三号に掲げる場合に該当するときは、不動産所得の金額及び事業所得の金額の合計額）の"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "4",
                "item": "1"
            },
            "text": "その事業（法第十条第一項に規定する事業をいう。以下この項において同じ。）の用に供した特定機械装置等（同条第一項に規定する特定機械装置等をいう。以下この項において同じ。）が不動産所得の基因となる資産である場合（第三号に掲げる場合を除く。）税額控除に関する規定（同条第三項及び第四項の規定並びに税額計算特例規定（所得税法第九十三条、第九十五条、第百六十五条の五の三及び第百六十五条の六の規定並びに租税特別措置法第十条第一項、第四項及び第七項、第十条の三第三項及び第四項、第十条の四第三項、第十条の四の二第三項、第十条の五第一項及び第二項、第十条の五の三第三項及び第四項、第十条の五の四第一項から第四項まで、第十条の五の五第三項、第四十一条第一項、第四十一条の三の三第一項、第四十一条の十八第二項、第四十一条の十八の二第二項、第四十一条の十八の三第一項、第四十一条の十九の二第一項、第四十一条の十九の三第一項から第八項まで並びに第四十一条の十九の四第一項及び第二項の規定をいう。以下第十二条の三の三までにおいて同じ。）をいう。以下この項において同じ。）を適用しないで計算したその年分の総所得金額に係る所得税の額に利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額（租税特別措置法第四十一条の三の十一第一項又は第二項の規定の適用がある場合には、当該給与所得の金額からこれらの規定による控除をした残額。以下第十二条の三の三までにおいて同じ。）、譲渡所得の金額（所得税法第三十三条第三項第二号に掲げる所得に係る部分については、その金額の二分の一に相当する金額。以下第十二条の三の三までにおいて同じ。）、一時所得の金額の二分の一に相当する金額及び雑所得の金額の合計額のうちに不動産所得の金額の占める割合を乗じて計算した金額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成三一年三月二九日政令第一〇六号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十三条第二項（第四号に係る部分に限る。）の規定は、個人がこの政令の施行の日（以下「施行日」という。）以後に取得又は製作若しくは建設をする所得税法等の一部を改正する法律（平成三十一年法律第六号。以下「改正法」という。）第十五条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「新法」という。）第十一条第一項に規定する被災代替資産等について適用し、個人が施行日前に取得又は製作若しくは建設をした改正法第十五条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧法」という。）第十一条第一項に規定する被災代替資産等については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十一条第一項に規定する試験研究として政令で定めるものは、前条第一項に規定する試験研究とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二三年一二月一四日政令第三九一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「新令」という。）第十三条第二項（第六号に係る部分に限る。）の規定は、個人がこの政令の施行の日（以下「施行日」という。）以後に取得又は製作をする同号に規定する車両及び運搬具について適用し、個人が施行日前に取得又は製作をした改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十三条第一項第六号に規定する車両及び運搬具については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十一条第一項に規定する試験研究として政令で定めるものは、前条第一項に規定する試験研究とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "令和三年三月三一日政令第一二五号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第九十条の規定によりなおその効力を有するものとされる旧法第十一条の二の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十三条の二の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定めるものは、当該個人が有する漁船法（昭和二十五年法律第百七十八号）第二条第一項に規定する漁船のうち同法第十条第一項に規定する漁船原簿に登録されているもの（以下この条において「船舶」という。）で東日本大震災に起因して当該個人の事業の用に供することができなくなったもの（以下この条において「被災船舶」という。）のその用に供することができなくなった時の直前の用途と同一の用途に供される船舶（当該被災船舶に比して著しく高額なものその他当該被災船舶に比して著しく仕様が異なるものを除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "令和五年三月三一日政令第一五一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "所得税法等の一部を改正する法律（令和五年法律第三号。以下「改正法」という。）附則第六十一条の規定によりなおその効力を有するものとされる改正法第十六条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧法」という。）第十一条の二（第一項の表の第一号及び第二号に係る部分に限る。）の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十三条の二第一項及び第二項（第一号から第三号までに係る部分に限る。）の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定めるものは、当該個人が有する漁船法（昭和二十五年法律第百七十八号）第二条第一項に規定する漁船のうち同法第十条第一項に規定する漁船原簿に登録されているもの（以下この条において「船舶」という。）で東日本大震災に起因して当該個人の事業の用に供することができなくなったもの（以下この条において「被災船舶」という。）のその用に供することができなくなった時の直前の用途と同一の用途に供される船舶（当該被災船舶に比して著しく高額なものその他当該被災船舶に比して著しく仕様が異なるものを除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二九年三月三一日政令第一一六号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "所得税法等の一部を改正する等の法律（平成二十九年法律第四号。以下「改正法」という。）附則第九十六条第二項の規定によりなおその効力を有するものとされる改正法第十五条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧法」という。）第十一条の二の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十三条の二の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定めるものは、当該個人が有する漁船法（昭和二十五年法律第百七十八号）第二条第一項に規定する漁船のうち同法第十条第一項に規定する漁船原簿に登録されているもの（以下この条において「船舶」という。）で東日本大震災に起因して当該個人の事業の用に供することができなくなったもの（以下この条において「被災船舶」という。）のその用に供することができなくなった時の直前の用途と同一の用途に供される船舶（当該被災船舶に比して著しく高額なものその他当該被災船舶に比して著しく仕様が異なるものを除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_5_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の三の三の規定により租税特別措置法第二十八条の二の二第一項の規定が適用される場合における租税特別措置法施行規則（昭和三十二年大蔵省令第十五号）第九条の十の規定の適用については、同条第一項第一号中「個人」とあるのは「個人又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十一条の三の三の個人」と、同条第二項中「掲げる者」とあるのは「掲げる者又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成二十三年財務省令第二十号）第三条の五の三第二項の規定により読み替えられた同令第六条第一項各号に掲げる者」と、「要件」とあるのは「要件又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十三条の二の三に規定する要件」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定めるものは、当該個人が有する漁船法（昭和二十五年法律第百七十八号）第二条第一項に規定する漁船のうち同法第十条第一項に規定する漁船原簿に登録されているもの（以下この条において「船舶」という。）で東日本大震災に起因して当該個人の事業の用に供することができなくなったもの（以下この条において「被災船舶」という。）のその用に供することができなくなった時の直前の用途と同一の用途に供される船舶（当該被災船舶に比して著しく高額なものその他当該被災船舶に比して著しく仕様が異なるものを除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "令和三年三月三一日財務省令第二七号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（令和三年政令第百二十五号。以下「改正令」という。）附則第五条の規定によりなおその効力を有するものとされる改正令による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十三条の二の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（以下「旧規則」という。）第三条の五の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定めるものは、当該個人が有する漁船法（昭和二十五年法律第百七十八号）第二条第一項に規定する漁船のうち同法第十条第一項に規定する漁船原簿に登録されているもの（以下この条において「船舶」という。）で東日本大震災に起因して当該個人の事業の用に供することができなくなったもの（以下この条において「被災船舶」という。）のその用に供することができなくなった時の直前の用途と同一の用途に供される船舶（当該被災船舶に比して著しく高額なものその他当該被災船舶に比して著しく仕様が異なるものを除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_28_3_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十三条の三第四項の規定によりみなして適用する法第三十三条の四第一項の規定"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "個人が、その有する土地等で法第十一条の四第一項の規定により譲渡がなかったものとされるものの上にある資産（棚卸資産を除く。）が土地区画整理法（昭和二十九年法律第百十九号）第七十七条の規定により除却される場合において、当該資産の損失に対する同法第七十八条第一項の規定による補償金を取得するときは、当該補償金を取得する場合は租税特別措置法第三十三条第四項第二号に掲げる場合に、当該資産は同号に規定する土地の上にある資産に、当該補償金は同号に規定する補償金にそれぞれ該当するものとみなして、同条及び同法第三十三条の四から第三十三条の六までの規定を適用する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "22_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "附則第十三条の三第二項に規定する書類を添付して法第四十五条の二第一項の規定による申告書（その提出期限後において道府県民税の納税通知書が送達される時までに提出されたもの及びその時までに提出された法第四十五条の三第一項に規定する確定申告書を含む。以下この項において同じ。）を提出した者が、当該申告書を提出した後、法附則第三十四条の二第二項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき政令附則第二十七条の三第二項に規定する市町村長の承認に係る通知書の写しの交付を受けたとき（当該土地等につき東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十四条第一項に規定する税務署長の承認に係る通知書の写しの交付を受けたときを含む。）は、当該通知書の写しを、遅滞なく、市町村長に提出するものとし、当該通知書の写しの提出があつた場合には、当該土地等の譲渡は法附則第四十四条の三第二項に規定する総務省令で定めるところにより証明がされたものとする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項に規定する政令で定める場合は、租税特別措置法第三十一条の二第三項の譲渡に係る土地等の買取りをする同条第二項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設に関する事業に係る同条第三項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに租税特別措置法施行令第二十条の二第二十三項に規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長の承認を受けた場合とする。"
        },
        "match": "務省令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "22_2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "附則第十三条の三第五項の規定により読み替えて準用する同条第二項に規定する書類を添付して法第三百十七条の二第一項の規定による申告書（その提出期限後において市町村民税の納税通知書が送達される時までに提出されたもの及びその時までに提出された法第三百十七条の三第一項に規定する確定申告書を含む。以下この項において同じ。）を提出した者が、当該申告書を提出した後、法附則第三十四条の二第五項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき政令附則第二十七条の三第五項に規定する市町村長の承認に係る通知書の写しの交付を受けたとき（当該土地等につき東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十四条第一項に規定する税務署長の承認に係る通知書の写しの交付を受けたときを含む。）は、当該通知書の写しを、遅滞なく、市町村長に提出するものとし、当該通知書の写しの提出があつた場合には、当該土地等の譲渡は法附則第四十四条の三第四項に規定する総務省令で定めるところにより証明がされたものとする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項に規定する政令で定める場合は、租税特別措置法第三十一条の二第三項の譲渡に係る土地等の買取りをする同条第二項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設に関する事業に係る同条第三項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに租税特別措置法施行令第二十条の二第二十三項に規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長の承認を受けた場合とする。"
        },
        "match": "務省令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "27_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法附則第四十四条の三第二項に規定する政令で定める場合は、租税特別措置法第三十一条の二第二項第十三号若しくは第十四号の造成又は同項第十五号若しくは第十六号の建設に関する事業に係る法附則第三十四条の二第二項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であつて、当該事業を行う個人又は法人が、総務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに附則第十七条の二第一項に規定する開発許可等を受けることが困難であると認められるとして市町村長の承認を受けた場合（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十四条第一項の税務署長の承認を受けた場合を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項に規定する政令で定める場合は、租税特別措置法第三十一条の二第三項の譲渡に係る土地等の買取りをする同条第二項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設に関する事業に係る同条第三項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに租税特別措置法施行令第二十条の二第二十三項に規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長の承認を受けた場合とする。"
        },
        "match": "項に規定する政令で定める場合は、租税特別措置法第三十一条の二第"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "27_3",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法附則第四十四条の三第四項に規定する政令で定める場合は、租税特別措置法第三十一条の二第二項第十三号若しくは第十四号の造成又は同項第十五号若しくは第十六号の建設に関する事業に係る法附則第三十四条の二第五項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であつて、当該事業を行う個人又は法人が、総務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに附則第十七条の二第四項に規定する開発許可等を受けることが困難であると認められるとして市町村長の承認を受けた場合（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十四条第一項の税務署長の承認を受けた場合を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項に規定する政令で定める場合は、租税特別措置法第三十一条の二第三項の譲渡に係る土地等の買取りをする同条第二項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設に関する事業に係る同条第三項に規定する期間の末日が平成二十三年十二月三十一日である場合（同項の規定の適用により同項に規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき東日本大震災による被害により同月三十一日までに租税特別措置法施行令第二十条の二第二十三項に規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長の承認を受けた場合とする。"
        },
        "match": "項に規定する政令で定める場合は、租税特別措置法第三十一条の二第"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条の二の規定により租税特別措置法第四十条の三の二第一項の規定が適用される場合における租税特別措置法施行規則第十八条の十九の二の規定の適用については、同条第二項第二号中「内国法人」とあるのは「内国法人又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十二条の二の内国法人」と、同条第三項中「掲げる者」とあるのは「掲げる者又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則第六条第一項各号に掲げる者」と、「規定する要件」とあるのは「規定する要件又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十四条の二に規定する要件」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条の二に規定する政令で定める要件は、同条の債務処理に関する計画が第十七条第一項各号に掲げる要件の全てに該当することとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "2",
                "item": "0"
            },
            "text": "新規住宅借入金等の金額につき法第十三条第三項又は第四項の規定の適用を受ける居住者又は個人に係る租税特別措置法施行令第二十六条の二第八項及び第九項の規定の適用については、同条第八項中「事項に」とあるのは「事項及びその者が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第三項又は第四項の居住者又は個人であることに」と、同項第一号ホ及び第二号ニ中「により同条」とあるのは「又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第一項の規定により法第四十一条」と、同条第九項中「同条第三十六項」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条第一項の規定により読み替えられた法第四十一条第三十六項」と、「の添付」とあるのは「及び同令第十五条第一項の規定により読み替えられた法第四十一条第三十六項の財務省令で定める書類の添付」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条第三項又は第四項の居住者又は個人が、これらの規定の適用を受けようとする場合における同条第五項第一号に規定する新規住宅借入金等（次項において「新規住宅借入金等」という。）の金額に係る租税特別措置法第四十一条第三十六項及び第三十七項の規定の適用については、同条第三十六項中「、当該」とあるのは「当該」と、「場合」とあるのは「場合であつて、財務省令で定めるところにより東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第一項に規定する従前家屋又は同条第二項に規定する従前増改築等家屋が東日本大震災によつて被害を受けたことにより居住の用に供することができなくなつたことを証する書類として財務省令で定める書類の添付がある場合」と、同条第三十七項中「並びに同項」とあるのは「、同項」と、「その他の書類」とあるのは「その他の書類並びに同項の財務省令で定める書類」とする。"
        },
        "match": "財務省令で定める書類の添付"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成三一年三月二九日政令第一〇六号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "新令第十五条第二項の規定により読み替えて適用される租税特別措置法施行令等の一部を改正する政令（平成三十一年政令第百二号。以下この項において「平成三十一年租税特別措置法施行令改正令」という。）第一条の規定による改正後の租税特別措置法施行令（昭和三十二年政令第四十三号。以下「新租税特別措置法施行令」という。）第二十六条の三第三項の規定は、同項に規定する居住日（以下この項において「居住日」という。）の属する年分（の各年分に限る。）又はその翌年以後八年内（に規定する八年内をいう。以下この項において同じ。）のいずれかの年分の所得税につき改正法第十一条の規定による改正後の租税特別措置法（昭和三十二年法律第二十六号。以下「新租税特別措置法」という。）第四十一条第一項の規定の適用を受けた個人に対し以後に交付する新令第十五条第二項の規定により読み替えて適用される新租税特別措置法施行令第二十六条の三第三項に規定する証明書について適用し、同日前に交付した改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（以下「旧令」という。）第十五条第二項の規定により読み替えて適用される平成三十一年租税特別措置法施行令改正令第一条の規定による改正前の租税特別措置法施行令（以下「旧租税特別措置法施行令」という。）第二十六条の三第三項に規定する証明書及び居住日の属する年分（平成三十年以前の各年分に限る。）又はその翌年以後八年内のいずれかの年分の所得税につき新租税特別措置法第四十一条第一項の規定の適用を受けた個人に対し以後に交付する新令第十五条第二項の規定により読み替えて適用される新租税特別措置法施行令第二十六条の三第三項に規定する証明書については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "2",
                "item": "0"
            },
            "text": "新規住宅借入金等の金額につき法第十三条第三項又は第四項の規定の適用を受ける居住者又は個人に係る租税特別措置法施行令第二十六条の二第八項及び第九項の規定の適用については、同条第八項中「事項に」とあるのは「事項及びその者が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第三項又は第四項の居住者又は個人であることに」と、同項第一号ホ及び第二号ニ中「により同条」とあるのは「又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条の二第一項の規定により法第四十一条」と、同条第九項中「同条第三十六項」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条第一項の規定により読み替えられた法第四十一条第三十六項」と、「の添付」とあるのは「及び同令第十五条第一項の規定により読み替えられた法第四十一条第三十六項の財務省令で定める書類の添付」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "4",
                "item": "0"
            },
            "text": "新規増改築等借入金等の金額につき法第十三条第三項又は第四項の規定の適用を受ける居住者又は個人に係る租税特別措置法施行令第二十六条の四第二十四項の規定の適用については、同項中「三年内」」とあるのは「三年内」と、「事項に」とあるのは「事項及び東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第三項又は第四項の居住者又は個人であることに」」と、「第二十六条の四第二十三項の規定により読み替えられた法第四十一条第三十六項」」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条第三項の規定により読み替えて適用される第二十六条の四第二十三項の規定により読み替えられた法第四十一条第三十六項」」と、「及び第二十六条の四第二十三項」とあるのは「及び同令第十五条第三項の規定により読み替えて適用される第二十六条の四第二十三項」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十三条第三項又は第四項の居住者又は個人が、これらの規定の適用を受けようとする場合における同条第五項第二号に規定する新規増改築等借入金等（次項において「新規増改築等借入金等」という。）の金額に係る租税特別措置法施行令第二十六条の四第二十三項の規定の適用については、同項中「定めるところにより」とあるのは「定めるところにより、」と、「書類の」とあるのは「書類及び東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第一項に規定する従前家屋又は同条第二項に規定する従前増改築等家屋が東日本大震災によつて被害を受けたことにより居住の用に供することができなくなつたことを証する書類として財務省令で定める書類の」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年政令第百六十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "21",
                "item": "0"
            },
            "text": "法第六条の二第四項から第八項までの規定による同条第一項の規定により租税特別措置法第四十一条又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二の規定の適用を受ける場合における租税特別措置法施行令第二十六条第七項、第二十六項、第二十七項若しくは第二十九項又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十五条の二第三項の規定の適用については、租税特別措置法施行令第二十六条第七項第一号中「第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項各号」と、同項第二号中「第一項第二号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項第二号」と、同条第二十六項第一号、第二十七項第一号及び第二十九項中「第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項各号」と、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条の二第三項第一号中「租税特別措置法施行令第二十六条第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令（令和二年政令第百六十号）第四条の二第二項各号」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十三条の二第五項に規定する政令で定める金額は、住宅の特別特定再取得等に係る対価の額又は費用の額（住宅被災者が当該住宅の特別特定再取得等をした居住用家屋若しくは既存住宅若しくは増改築等をした家屋又は認定住宅等のうちにその者の居住の用以外の用に供する部分がある場合には、当該住宅の特別特定再取得等に係る対価の額又は費用の額に、次の各号に掲げる家屋の区分に応じ当該各号に定める割合を乗じて計算した金額。以下この項において同じ。）から当該住宅の特別特定再取得等に係る対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額を控除した残額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年政令第百六十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "21",
                "item": "0"
            },
            "text": "法第六条の二第四項から第八項までの規定による同条第一項の規定により租税特別措置法第四十一条又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号）第十三条の二の規定の適用を受ける場合における租税特別措置法施行令第二十六条第七項、第二十六項、第二十七項若しくは第二十九項又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十五条の二第三項の規定の適用については、租税特別措置法施行令第二十六条第七項第一号中「第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項各号」と、同項第二号中「第一項第二号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項第二号」と、同条第二十六項第一号、第二十七項第一号及び第二十九項中「第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令第四条の二第二項各号」と、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条の二第三項第一号中「租税特別措置法施行令第二十六条第一項各号」とあるのは「新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律施行令（令和二年政令第百六十号）第四条の二第二項各号」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "3",
                "item": "1"
            },
            "text": "当該居住用家屋若しくは既存住宅又は認定住宅等これらの家屋の租税特別措置法施行令第二十六条第一項各号に規定する床面積のうちに当該居住の用に供する部分の床面積の占める割合"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第十三条の二第一項又は第四項の規定により租税特別措置法第四十一条又は第四十一条の二の二の規定の適用を受ける場合における租税特別措置法施行令第二十六条の二第八項及び第九項の規定の適用については、同条第八項中「若しくは令和五年」とあるのは「から令和七年までの各年」と、「、居住日の属する年が令和六年若しくは令和七年であり、かつ、その居住に係る同条第一項に規定する住宅の取得等が認定住宅等の新築等若しくは買取再販認定住宅等の取得に該当するものである場合又は同条第十五項若しくは第十八項の規定により同条」とあるのは「又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下この項において「震災特例法」という。）第十三条の二第四項の規定により法第四十一条」と、同項第一号ホ中「法第四十一条第十項」とあるのは「震災特例法第十三条の二第一項」と、「同条」とあるのは「法第四十一条」と、同号ヘ中「法第四十一条第十五項」とあるのは「震災特例法第十三条の二第四項」と、「より同条の」とあるのは「より法第四十一条の」と、「同条第十七項」とあるのは「震災特例法第十三条の二第五項」と、「控除限度額」とあるのは「再建特別特定控除限度額」と、同項第二号ニ中「法第四十一条第十項」とあるのは「震災特例法第十三条の二第一項」と、「同条の」とあるのは「法第四十一条の」と、「その旨、その居住に係る住宅の取得等が認定住宅等の新築等、買取再販認定住宅等の取得又は同項に規定する認定住宅等である同条第一項に規定する既存住宅の取得で買取再販認定住宅等の取得に該当するもの以外のもののいずれに該当するかの別及びその適用に係る同条第十項に規定する認定住宅等が同項各号に掲げる家屋（同条第二十一項の規定によりみなして適用される家屋を含む。）のいずれに該当するかの別（当該住宅の取得等が認定住宅等の新築等又は買取再販認定住宅等の取得である場合に限る。）」とあるのは「その旨」と、同号ホ中「法第四十一条第十三項」とあるのは「震災特例法第十三条の二第三項」と、同条第九項中「同条第三十六項」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十五条の二第四項第一号の規定により読み替えられた法第四十一条第三十六項」と、「の添付」とあるのは「及び同号の規定により読み替えられた法第四十一条第三十六項の財務省令で定める書類の添付」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "4",
                "item": "1"
            },
            "text": "住宅被災者が法第十三条の二第一項又は第四項の規定により租税特別措置法第四十一条の規定の適用を受けようとする場合における同条第三十六項及び第三十七項の規定の適用については、前条第一項の規定にかかわらず、同法第四十一条第三十六項中「、当該」とあるのは「当該」と、「場合」とあるのは「場合であつて、財務省令で定めるところにより東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（第四十一条の二の二において「震災特例法」という。）第十三条の二第一項に規定する従前住宅が東日本大震災によつて被害を受けたことにより居住の用に供することができなくなつたことその他の財務省令で定める事実を証する書類として財務省令で定める書類の添付がある場合」と、同条第三十七項中「並びに同項」とあるのは「、同項」と、「その他の書類」とあるのは「その他の書類並びに同項の財務省令で定める書類」とする。"
        },
        "match": "財務省令で定める書類の添付"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "2",
                "item": "0"
            },
            "text": "各号に定める評定又は震災特例法第十七条第一項各号（被災法人について債務免除等がある場合の評価損益等の特例）に掲げる法人が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号。以下「震災特例法施行令」という。）第十七条第一項第一号イ（被災法人について債務免除等がある場合の評価損益等の特例）に規定する事項に従つて行う同項第二号の資産評定"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであって、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限る。）に従って策定されていること。債務者の有する資産及び負債の価額の評定（次号において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従って策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に従って債務免除等（法人税法施行令第二十四条の二第二項第三号に規定する債務免除等をいう。以下この項において同じ。）をする者又は当該計画に係る当事者以外の者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十七条第一項の規定により法人税法第五十九条第二項及び第三項の規定を読み替えて適用する場合における同条第六項に規定する財務省令で定める書類に係る法人税法施行規則第二十六条の六第二号の規定の適用については、同号イ中「事実が」とあるのは「事実又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（ロ（２）において「震災特例法」という。）第十七条第一項（被災法人について債務免除等がある場合の評価損益等の特例）に規定する政令で定める事実が」と、同号ロ（２）中「債権で」とあるのは「債権又は震災特例法第十七条第一項に規定する政令で定める事実の発生前の原因に基づいて生じた債権で」と、同号ロ（３）中「含む」とあるのは「含み、（２）に規定する免除を受けた債務に係る債権が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十七条第一項第四号ロ（被災法人について債務免除等がある場合の評価損益等の特例）に規定する産業復興機構に係る同号イに規定する投資事業有限責任組合契約等に係る組合財産であつた場合における当該投資事業有限責任組合契約等を締結している者を除く」と、「所在地」とあるのは「所在地又は当該産業復興機構の名称及び事務所の所在地」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "4"
            },
            "text": "次に掲げる事項のいずれかが定められていること。株式会社東日本大震災事業者再生支援機構（当該計画に係る債務者に対する債権が、株式会社東日本大震災事業者再生支援機構が締結している投資事業有限責任組合契約等（法人税法施行令第二十四条の二第二項第四号に規定する投資事業有限責任組合契約等をいう。以下この号において同じ。）に係る組合財産である場合の株式会社東日本大震災事業者再生支援機構を除く。）が有する債権（株式会社東日本大震災事業者再生支援機構が信託の受託者として有するものを含む。）につき債務免除等をすること。株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第五十九条第一項に規定する産業復興機構の組合財産である債権につき当該産業復興機構に係る投資事業有限責任組合契約等を締結している金融機関等（法人税法施行令第二十四条の二第一項第四号イからヘまでに掲げる者をいう。ハにおいて同じ。）が債務免除等をすること。二以上の金融機関等（株式会社東日本大震災事業者再生支援機構法第二十条第一項に規定する関係金融機関等に該当するものに限り、当該計画に係る債務者に対する債権が投資事業有限責任組合契約等に係る組合財産である場合における当該投資事業有限責任組合契約等を締結している者を除く。）が債務免除等をすること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "平成二四年三月三一日政令第一〇五号",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正法附則第二十二条第一項の規定によりなおその効力を有するものとされる旧法第四十二条の十の規定の適用がある場合であって、所得税法等の一部を改正する法律（平成二十六年法律第十号）第十三条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十七条の二から第十七条の三の三までの規定の適用がある場合における平成二十六年新租税特別措置法第四十二条の十三の規定に基づく平成二十六年新租税特別措置法施行令第二十七条の十三の規定の適用については、前項及び東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（平成二十六年政令第百四十九号）による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十七条の四の規定にかかわらず、次の表の上欄に掲げる平成二十六年新租税特別措置法施行令第二十七条の十三の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条の四第一項の規定により租税特別措置法第四十二条の十三の規定を読み替えて適用する場合における租税特別措置法施行令第二十七条の十三（第二項を除く。）の規定の適用については、同条第一項中「掲げる規定」とあるのは「掲げる規定（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下この項において「震災特例法」という。）第十七条の二第二項又は第三項の規定、震災特例法第十七条の二の二第二項又は第三項の規定、震災特例法第十七条の二の三第二項又は第三項の規定、震災特例法第十七条の三第一項の規定、震災特例法第十七条の三の二第一項の規定及び震災特例法第十七条の三の三第一項の規定を含む。）」と、「（同項」とあるのは「（震災特例法第十七条の四第一項の規定により読み替えられた法第四十二条の十三第一項」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十八条の五第一項の規定により租税特別措置法第五十二条の二の規定を読み替えて適用する場合における租税特別措置法施行令第三十条第三項の規定の適用については、同項第一号中「又は」とあるのは「若しくは」と、「規定」とあるのは「規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十八条の四第一項第一号に掲げる規定」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "所得税法等の一部を改正する法律（令和三年法律第十一号）附則第百二条の規定によりなおその効力を有するものとされる同法第十三条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十八条の二第一項の規定"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条の六第一項の規定によりみなして適用する租税特別措置法第五十二条の三の規定を適用する場合における租税特別措置法施行令第三十一条第一項の規定の適用については、同項中「前条第三項各号」とあるのは、「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十八条の四第二項の規定により読み替えられた前条第三項各号」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十八条の五第一項の規定により租税特別措置法第五十二条の二の規定を読み替えて適用する場合における租税特別措置法施行令第三十条第三項の規定の適用については、同項第一号中「又は」とあるのは「若しくは」と、「規定」とあるのは「規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十八条の四第一項第一号に掲げる規定」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十八条の七第一項の規定により租税特別措置法第五十三条の規定を読み替えて適用する場合における租税特別措置法施行令第三十二条第二項及び第三項の規定の適用については、同条第二項中「法第五十三条第一項第二号」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下この条において「震災特例法」という。）第十八条の七第一項の規定により読み替えられた法第五十三条第一項第二号」と、「掲げる規定を」とあるのは「掲げる規定並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十八条の六第一項第一号及び第二号に掲げる規定を」と、「法第五十二条の三」とあるのは「震災特例法第十八条の六第一項の規定によりみなして適用する法第五十二条の三」と、「法第五十三条第一項の」とあるのは「震災特例法第十八条の七第一項の規定により読み替えられた法第五十三条第一項の」と、同条第三項中「係る」とあるのは「係る震災特例法第十八条の六第一項の規定によりみなして適用する」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "所得税法等の一部を改正する法律（令和三年法律第十一号）附則第百二条の規定によりなおその効力を有するものとされる同法第十三条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十八条の二の規定"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "令和四年三月三一日政令第一五七号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第二十九条の二の二の改正規定は、農業経営基盤強化促進法等の一部を改正する法律（令和四年法律第五十六号）の施行の日から施行する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の二第二項第一号ハに規定する政令で定める規模は、五十平方メートルとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_2_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十八条の二の三第一項の規定により読み替えて適用される租税特別措置法第七十条の四第十五項の税務署長の承認を受けた同条第一項に規定する受贈者に対する租税特別措置法施行規則第二十三条の七及び第二十三条の八の規定の適用については、同令第二十三条の七第二十三項中「譲渡等があつた日から一年」とあるのは「農地等が所在する市町村内の区域で福島復興再生特別措置法第四条第四号に規定する避難指示の対象となつた区域に係る当該避難指示の全てが解除された日から五年」と、「遅滞なく、」とあるのは「遅滞なく、当該農地又は採草放牧地が所在する市町村の長の書類で当該農地又は採草放牧地が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第三十八条の二の三第一項に規定する特例対象区域内に所在することを証するもののほか、」と、同令第二十三条の八第三項第九号中「承認で」とあるのは「承認で東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第二十九条の二の三第三項の規定により読み替えて適用される」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の二第二項第一号ハに規定する政令で定める規模は、五十平方メートルとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "令和六年三月三〇日財務省令第二七号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第六十二条第二項の規定の適用を受けようとする改正法第十九条の規定による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第三十八条の二第二項第一号に規定する被災受贈者は、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「震災特例法」という。）第三十八条の二第十四項に規定する申告書（同条第十一項又は第十三項の規定の適用がある場合には、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（令和六年政令第百五十五号）による改正後の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第二十九条の二第十二項の規定により読み替えて適用する震災特例法第三十八条の二第十四項に規定する申告書又は更正請求書）に、次の各号に掲げる場合の区分に応じ当該各号に定める書類を添付しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_2",
                "paragraph": "12",
                "item": "0"
            },
            "text": "法第三十八条の二第十一項又は第十三項に規定する個人がこれらの規定により同条第一項の規定の適用を受けようとする場合における同条第十四項の規定の適用については、同項中「申告書に同項」とあるのは、「申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。）又は国税通則法第二十三条第三項に規定する更正請求書に、第一項」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二五年五月三一日政令第一七〇号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "所得税法等の一部を改正する法律（平成二十五年法律第五号。以下「改正法」という。）附則第百条第二項の規定によりなおその効力を有するものとされる改正法第九条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「旧法」という。）第三十八条の三及び第三十八条の四の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第二十九条の三及び第二十九条の四の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の三第一項第一号に規定する政令で定める場合は、平成二十三年三月十日における認定贈与承継会社（租税特別措置法第七十条の七第二項第一号に規定する認定贈与承継会社をいう。以下この条及び次条において同じ。）の総資産の貸借対照表に計上されている帳簿価額の総額に対する当該認定贈与承継会社の次に掲げる資産（同法第七十条の七第二項第八号ロに規定する特定資産（以下この条及び第二十九条の五において「特定資産」という。）を除く。）の貸借対照表に計上されている帳簿価額の合計額の割合が百分の三十以上である場合とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "平成二五年七月一日財務省令第四八号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "所得税法等の一部を改正する法律（平成二十五年法律第五号。以下「改正法」という。）附則第百条第二項の規定によりなおその効力を有するものとされる改正法第九条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第三十八条の三及び第三十八条の四の規定並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（平成二十五年政令第百七十号）附則第二条第一項の規定によりなおその効力を有するものとされる改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第二十九条の三及び第二十九条の四の規定に基づく改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則第十四条の三（第三項第二号、第五項、第八項第二号、第十項、第十二項第二号及び第十四項を除く。）及び第十四条の四の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の三第一項第一号に規定する政令で定める場合は、平成二十三年三月十日における認定贈与承継会社（租税特別措置法第七十条の七第二項第一号に規定する認定贈与承継会社をいう。以下この条及び次条において同じ。）の総資産の貸借対照表に計上されている帳簿価額の総額に対する当該認定贈与承継会社の次に掲げる資産（同法第七十条の七第二項第八号ロに規定する特定資産（以下この条及び第二十九条の五において「特定資産」という。）を除く。）の貸借対照表に計上されている帳簿価額の合計額の割合が百分の三十以上である場合とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十条の二の二第一項の規定の適用がある場合における租税特別措置法施行規則第二十九条の規定の適用については、同条中「法」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第四十条の二の二第一項の規定により読み替えて適用される法（以下この条において「読替え後の法」という。）」と、「者は」とあるのは「者が、申請により登記を受けようとする場合には」と、「市町村長」とあるのは「福島県知事の証明書及び市町村長」と、「同条第二項」とあるのは「読替え後の法第七十七条に規定する農用地利用集積等促進事業により取得されたものであること、当該土地が施行令第四十二条の四第二項」と、「同条第三項」とあるのは「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第三十一条の三の規定により読み替えて適用される施行令第四十二条の四第三項」と、「の記載があるもの」とあるのは「並びに当該土地の取得に係る読替え後の法第七十七条に規定する農用地利用集積等促進計画の公告の日及びその者が当該土地を取得した日の記載があるもの（以下この条において「適格証明書」という。）」と、「ならない」とあるのは「ならないものとし、読替え後の法第七十七条の規定の適用を受けようとする者が、福島県知事の嘱託により登記を受けようとする場合には、福島県知事に対する登記の嘱託の請求書に、適格証明書を添付し、当該登記の嘱託書に当該適格証明書を添付して当該登記の嘱託をすべき旨の請求をしなければならないものとする」とする。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十条の二の二第一項の規定の適用がある場合における租税特別措置法施行令第四十二条の四の規定の適用については、同条第三項中「農業経営基盤強化促進法第四条第一項第一号」とあるのは「福島復興再生特別措置法第十七条の二十四第一項」と、「同項第二号」とあるのは「同条第二項第二号」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "平成二六年三月二八日政令第九五号",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第九条第一項の規定によりなお従前の例によることとされる旧就農支援資金の貸付けについては、第十一条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第三十七条第一項（第七号に係る部分に限る。）及び第二項（第七号に係る部分に限る。）の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十七条第一項に規定する政令で定める者は、次に掲げる者とする。"
        },
        "match": "★引用個所不明★"
    }
]