[
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法施行令（以下「令」という。）第三条第五号に規定する内閣府令・財務省令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成八年政令第百八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "5"
            },
            "text": "債権処理会社が特定住宅金融専門会社から指定期間内に譲り受けた有価証券（金融商品取引法（昭和二十三年法律第二十五号）第二条第一項に規定する有価証券をいう。）その他これに類するものとして内閣府令・財務省令で定めるもの（以下この号及び次条第四号において「譲受有価証券等」という。）についてその償還金、払戻金又は残余財産の分配金として支払を受けた金額が当該譲受有価証券等の取得価額を下回ったこと。当該譲受有価証券等の取得価額と当該支払を受けた金額との差額に相当する金額"
        },
        "match": "内閣府令・財務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条第七号に規定する内閣府令・財務省令で定める事由は、債権処理会社が贈与により金銭その他の資産を取得した場合において、当該贈与をした者が当該贈与に係る金銭その他の資産を国庫に帰属させる旨の意思表示を債権処理会社に対して行ったこととし、同号に規定する内閣府令・財務省令で定める金額は、当該金銭の額（金銭以外の資産にあっては、当該金銭以外の資産を納付のために処分した時の価額）とする。"
        },
        "referred": {
            "lawNum": "平成八年政令第百八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "7"
            },
            "text": "その他前各号に掲げる事由に準じる事由として内閣府令・財務省令で定める事由当該事由により生じた利益の金額として内閣府令・財務省令で定める金額"
        },
        "match": "内閣府令・財務省令で定める事由"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "機構が法第三条に規定する業務を行う場合には、預金保険法施行規則第三条中「及び危機対応勘定（法第百二十一条第一項に規定する危機対応勘定をいう。以下同じ。）」とあるのは「、危機対応勘定（法第百二十一条第一項に規定する危機対応勘定をいう。以下同じ。）及び特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法（平成八年法律第九十三号）第四条に規定する特定住宅金融専門会社債権債務処理勘定（以下「住専勘定」という。）」と、同令第六条中「及び危機対応勘定」とあるのは「、危機対応勘定及び住専勘定」とする。"
        },
        "referred": {
            "lawNum": "平成八年政令第百八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "預金保険機構は、債権処理会社から法第十二条第十号の規定による納付（以下この条において「利益納付」という。）を受けた金額に相当する金額を、当該利益納付を受けた日から三十日以内に、国庫へ納付しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第六条第二項に規定する内閣府令・財務省令で定める書類は、同項の貸借対照表及び損益計算書に関連する注記及び法第十二条第十号の規定により債権処理会社が機構へ納付した金額の計算の基礎を明らかにした書類とする。"
        },
        "referred": {
            "lawNum": "平成八年政令第百八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "預金保険機構は、債権処理会社から利益納付を受けたときは、前項の規定により国庫に納付する金額の計算書に、債権処理会社の当該利益納付をした日の属する事業年度の直前の事業年度末の貸借対照表、債権処理会社の当該直前の事業年度の損益計算書その他内閣府令・財務省令で定める書類を添付して、当該利益納付を受けた日から二十日以内に、これを金融庁長官及び財務大臣に提出しなければならない。"
        },
        "match": "内閣府令・財務省令で定める書類"
    }
]