[
    {
        "ref": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "7"
            },
            "text": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項又は第二項の申込みをする場合における役員の履歴書（経営強化計画に係る金融組織再編成が労働金庫を組織再編成金融機関等とする特定組織再編成であり、かつ、当該労働金庫の役員となるべき者が労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令第三条第二項に規定する員外監事である場合にあっては、その旨を記載した書面を含む。第四十八条第二項第四号、附則第七条第七号及び第四十二条第七号において同じ。）、当該金融機関等において部門別の損益管理がされていることを証する書面（当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が他の金融機関等又は労働金庫（新たに設立されるものを含む。）の自己資本の充実のために法第十五条第一項又は第二項の申込みをする場合にあっては、当該他の金融機関等又は労働金庫において部門別の損益管理がされていること（当該他の金融機関等又は労働金庫が新たに設立されるものである場合にあっては、当該他の金融機関等又は労働金庫において損益管理がされること）を証する書面）その他の法第十六条第一項第四号に掲げる事項（当該経営強化計画を提出する金融機関等及び当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項又は第二項の申込みをしない場合にあっては令第十二条第二号に掲げる事項を含み、当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項又は第二項の申込みをする場合にあっては法第十六条第一項第五号イ及びロ並びに令第十二条第三号イ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類"
        },
        "referred": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第五号に規定する員外監事とは、次の各号のいずれかに該当する者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "7"
            },
            "text": "合併等の後において協定銀行が保有する取得株式等（当該対象金融機関等又は法第十四条第七項に規定する経営強化計画を当該対象子会社等と連名で提出した銀行持株会社等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継金融機関等又は承継子会社がある場合にあっては、同条第一項の規定による認可を受けた場合における次条第一項第三号に規定する事項（当該承継金融機関等が労働金庫である場合にあっては、労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令（平成十六年内閣府・厚生労働省令第七号）第二十二条第一項第三号に規定する事項）の概要）を記載した書面その他の法第十四条第二項第四号（同条第七項において準用する場合を含む。）に掲げる要件に該当することを証する書面"
        },
        "referred": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "3"
            },
            "text": "当該承継金融機関等に係る次に掲げる事項を記載した書面法第十四条第一項の規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継金融機関等を発行者とするものに限る。）及び同項の規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "7"
            },
            "text": "合併等の後において協定銀行が保有する取得株式等（当該対象組織再編成金融機関等又は法第二十四条第六項に規定する経営強化計画若しくは経営計画を当該対象組織再編成子会社等と連名で提出した銀行持株会社等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継組織再編成金融機関等又は承継組織再編成子会社がある場合にあっては、同条第一項の規定による認可を受けた場合における次条第一項第三号又は第六十五条第一項第三号に規定する事項（当該承継組織再編成金融機関等が労働金庫である場合にあっては、労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令第四十八条第一項第三号に規定する事項）の概要）を記載した書面その他の法第二十四条第二項第四号（同条第六項において準用する場合を含む。）に掲げる要件に該当することを証する書面"
        },
        "referred": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48",
                "paragraph": "1",
                "item": "3"
            },
            "text": "当該承継組織再編成金融機関等に係る次に掲げる事項法第二十四条第一項の規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等を発行者とするものに限る。）及び同項の規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策"
        },
        "match": "★引用個所不明★"
    }
]