[
    {
        "ref": {
            "lawNum": "平成十二年政令第三百十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "独立行政法人酒類総合研究所法（平成十一年法律第百六十四号）第九条第一項、独立行政法人国立特別支援教育総合研究所法（平成十一年法律第百六十五号）第九条第一項、独立行政法人大学入試センター法（平成十一年法律第百六十六号）第十条第一項、独立行政法人国立科学博物館法（平成十一年法律第百七十二号）第九条第一項、国立研究開発法人物質・材料研究機構法（平成十一年法律第百七十三号）第十条、国立研究開発法人防災科学技術研究所法（平成十一年法律第百七十四号）第十条、国立研究開発法人量子科学技術研究開発機構法（平成十一年法律第百七十六号）第十一条、独立行政法人国立美術館法（平成十一年法律第百七十七号）第九条第一項、独立行政法人国立文化財機構法（平成十一年法律第百七十八号）第九条第一項、独立行政法人経済産業研究所法（平成十一年法律第二百号）第十条第一項、国立研究開発法人産業技術総合研究所法（平成十一年法律第二百三号）第十条第一項、独立行政法人製品評価技術基盤機構法（平成十一年法律第二百四号）第十条第一項、独立行政法人造幣局法（平成十四年法律第四十号）第十条第一項、独立行政法人国立印刷局法（平成十四年法律第四十一号）第十条第一項、国立研究開発法人新エネルギー・産業技術総合開発機構法（平成十四年法律第百四十五号）第十二条第一項、独立行政法人中小企業基盤整備機構法（平成十四年法律第百四十七号）第十条、独立行政法人日本学術振興会法（平成十四年法律第百五十九号）第十一条第一項、国立研究開発法人宇宙航空研究開発機構法（平成十四年法律第百六十一号）第十三条、独立行政法人日本スポーツ振興センター法（平成十四年法律第百六十二号）第十一条、独立行政法人日本芸術文化振興会法（平成十四年法律第百六十三号）第十条第一項、独立行政法人労働政策研究・研修機構法（平成十四年法律第百六十九号）第九条第一項、独立行政法人日本貿易振興機構法（平成十四年法律第百七十二号）第九条第一項、独立行政法人医薬品医療機器総合機構法（平成十四年法律第百九十二号）第十条、独立行政法人日本学生支援機構法（平成十五年法律第九十四号）第十条第一項、独立行政法人国立高等専門学校機構法（平成十五年法律第百十三号）第九条第一項、独立行政法人大学改革支援・学位授与機構法（平成十五年法律第百十四号）第十一条第一項及び国立研究開発法人医薬基盤・健康・栄養研究所法第十条に規定する政令で定める教育公務員は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "通則法第二十二条の規定にかかわらず、教育公務員で政令で定めるものは、理事となることができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第三百六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国立研究開発法人新エネルギー・産業技術総合開発機構法（平成十四年法律第百四十五号。以下「法」という。）第十六条第一項の政令で定める法人は、債権管理回収業に関する特別措置法（平成十年法律第百二十六号）第二条第三項に規定する債権回収会社とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構は、経済産業大臣の認可を受けて、金融機関その他政令で定める法人に対し、前条第十三号に掲げる業務の一部を委託することができる。"
        },
        "match": "政令で定める法人"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第三百六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第一項第三号に掲げる業務に係る勘定における法第十九条第四項の規定により読み替えて適用する独立行政法人通則法（以下「通則法」という。）第四十四条第一項ただし書の政令で定めるところにより計算した額（第十三条において「毎事業年度において国庫に納付すべき額」という。）は、通則法第四十四条第一項に規定する残余の額に百分の九十を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第十七条第一項第三号に掲げる業務に係る勘定（以下「第三号勘定」という。）における通則法第四十四条第一項ただし書の規定の適用については、同項ただし書中「第三項の規定により同項の使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"
        },
        "match": "政令で定めるところにより計算した額"
    }
]