[
    {
        "ref": {
            "lawNum": "平成十年大蔵省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第二号の規定により読み替えられた所得税法第百二十条第三項第三号に規定する財務省令で定める書類は、同法第二百三十一条の規定により交付される支払明細書（同条に規定する支払をする者の所得税法施行規則第百条第一項各号に掲げる事項を証する書類を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "2"
            },
            "text": "所得税法第百二十条第三項第三号の規定の適用については、同号中「交付される源泉徴収票」とあるのは、「交付される源泉徴収票（当該給与所得に係る第二十八条第一項（給与所得）に規定する給与等のうち第百八十五条第一項第三号（労働した日ごとに支払われる給与等）に掲げる給与等については、当該給与等の金額その他必要な事項を証する書類として財務省令で定めるものを含む。）」とする。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十年政令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "所得税法第百二十条第三項第三号（同法第百二十二条第三項、第百二十三条第三項、第百二十五条第四項及び第百二十七条第四項において準用する場合を含む。）に掲げる書類に係る所得税法施行令第二百六十二条第三項の規定の適用については、同項中「源泉徴収票を」とあるのは、「源泉徴収票（平成十年分所得税の特別減税のための臨時措置法第七条第二号（居住者の確定申告書の提出の特例）の規定により読み替えられた法第百二十条第三項第三号に規定する財務省令で定める書類を含む。）を」とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "2"
            },
            "text": "所得税法第百二十条第三項第三号の規定の適用については、同号中「交付される源泉徴収票」とあるのは、「交付される源泉徴収票（当該給与所得に係る第二十八条第一項（給与所得）に規定する給与等のうち第百八十五条第一項第三号（労働した日ごとに支払われる給与等）に掲げる給与等については、当該給与等の金額その他必要な事項を証する書類として財務省令で定めるものを含む。）」とする。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十年政令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第三項及び第九条の二第三項に規定する政令で定める扶養親族は、所得税法第百八十七条（租税特別措置法（昭和三十二年法律第二十六号）第四十一条の十四第三項の規定により読み替えて適用される場合を含む。）の規定の適用がないものとした場合における扶養親族（法第二条第五号に規定する扶養親族をいう。）とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前二項に規定する当初給与特別減税額は、一万八千円（第一回目当初控除適用給与等につき所得税法第四編第二章第一節の規定により徴収すべき所得税の額の計算の基礎となる同法第百八十五条第一項第一号に規定する主たる給与等に係る控除対象配偶者及び扶養親族である控除対象配偶者又は扶養親族（政令で定めるものに限る。）がある場合には、一万八千円に当該控除対象配偶者又は扶養親族一人につき九千円を加算した金額）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十年政令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第一項に規定する政令で定める公的年金等は、平成十年二月一日以後最初の支払月が同年二月後の月である公的年金等とし、同項に規定する政令で定める日は、当該支払月の最初の日とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十年二月一日（政令で定める公的年金等にあっては、政令で定める日）において公的年金等の支払者から特定公的年金等の支払を受ける者である居住者の同日以後最初に当該支払者から支払を受ける同年中の特定公的年金等（次条第一項の規定の適用を受けるものを除く。以下この条において「第一回目当初控除適用公的年金等」という。）につき所得税法第四編第三章の二の規定により徴収すべき所得税の額は、当該所得税の額に相当する金額（以下この項及び次項において「第一回目当初控除適用公的年金等に係る控除前源泉徴収税額」という。）から当初年金特別減税額を控除した金額に相当する金額とする。この場合において、当該当初年金特別減税額が当該第一回目当初控除適用公的年金等に係る控除前源泉徴収税額を超えるときは、当該控除をする金額は、当該第一回目当初控除適用公的年金等に係る控除前源泉徴収税額に相当する金額とする。"
        },
        "match": "政令で定める公的年金等"
    },
    {
        "ref": {
            "lawNum": "平成十年政令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第一項に規定する政令で定める公的年金等は、平成十年八月一日以後最初の支払月が同年八月後の月である公的年金等とし、同項に規定する政令で定める日は、当該支払月の最初の日とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十年八月一日（政令で定める公的年金等にあっては、政令で定める日。以下この項及び第三項において「追加控除基準日」という。）において公的年金等の支払者から特定公的年金等の支払を受ける者である居住者の当該追加控除基準日以後最初に当該支払者から支払を受ける同年中の特定公的年金等（以下この条において「第一回目追加控除適用公的年金等」という。）につき所得税法第四編第三章の二の規定により徴収すべき所得税の額は、当該所得税の額に相当する金額（以下この項及び次項において「第一回目追加控除適用公的年金等に係る控除前源泉徴収税額」という。）から追加年金特別減税額を控除した金額に相当する金額とする。この場合において、当該追加年金特別減税額が当該第一回目追加控除適用公的年金等に係る控除前源泉徴収税額を超えるときは、当該控除をする金額は、当該第一回目追加控除適用公的年金等に係る控除前源泉徴収税額に相当する金額とする。"
        },
        "match": "政令で定める公的年金等"
    }
]