[
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "平成一六年六月二三日法律第一三〇号",
                "article": "8_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該額のうち国の負担に係るものについては、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十二年法律第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、平成二十二年度において、特別会計に関する法律（平成十九年法律第二十三号）第五十八条第三項の規定にかかわらず、財政投融資特別会計財政融資資金勘定から、四兆七千五百四十一億円を限り、一般会計の歳入に繰り入れることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十四年法律第百四十一号",
            "lawArticle": {
                "provision": "平成一六年六月一一日法律第一〇四号",
                "article": "14_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十二年法律第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、平成二十二年度において、特別会計に関する法律（平成十九年法律第二十三号）第五十八条第三項の規定にかかわらず、財政投融資特別会計財政融資資金勘定から、四兆七千五百四十一億円を限り、一般会計の歳入に繰り入れることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "平成一六年六月二三日法律第一三一号",
                "article": "2_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該金額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十二年法律第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、平成二十二年度において、特別会計に関する法律（平成十九年法律第二十三号）第五十八条第三項の規定にかかわらず、財政投融資特別会計財政融資資金勘定から、四兆七千五百四十一億円を限り、一般会計の歳入に繰り入れることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十年大蔵省令第十四号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第二条の規定は、財務大臣又はその委任を受けた職員が、平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第二項の規定により、財政投融資特別会計財政融資資金勘定の積立金に属する現金を同勘定の歳入に繰り入れる場合に準用する。"
        },
        "referred": {
            "lawNum": "平成二十二年法律第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定による繰入金は、財政投融資特別会計財政融資資金勘定の歳出とし、当該繰入金に相当する金額を特別会計に関する法律第五十八条第一項の積立金から同勘定の歳入に繰り入れるものとする。"
        },
        "match": "★引用個所不明★"
    }
]