[
    {
        "ref": {
            "lawNum": "平成十一年政令第九十五号",
            "lawArticle": {
                "provision": "平成一七年三月三一日政令第九五号",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "特別区の存する区域を市町村とみなして読替え後の地方交付税法第十四条の規定により算定した地方税法（昭和二十五年法律第二百二十六号）第五条第二項に掲げる税のうち同法第七百三十四条第一項及び第二項第三号の規定により都が課する税（以下この号において「調整税」という。）並びに同法第七百三十五条第一項の規定により都が課する同法第五条第五項の税の収入見込額から調整税に係る当該収入見込額に地方自治法（昭和二十二年法律第六十七号）第二百八十二条第二項に規定する条例で定める割合（以下この号において「配分率」という。）を乗じて得た額を控除した額の七十五分の百に相当する額、特別区の存する区域を市町村とみなして読替え後の地方交付税法第十四条の規定により算定した読替え後の地方交付税法第十四条第一項に規定するたばこ税調整額及び交付金調整額並びに算入減収調整額（特例交付金法第十五条第二項に規定する減収調整額の百分の七十五に相当する額をいう。）の合算額から当該たばこ税調整額及び交付金調整額の合算額に配分率を乗じて得た額を控除した額の七十五分の百に相当する額、特別区の存する区域を市町村とみなして読替え後の地方交付税法第十四条の規定により算定した読替え後の地方交付税法第十四条第一項に規定する平成十七年度減税所得割調整額、平成十七年度減税地方消費税調整額、平成十七年度減税たばこ税調整額及び平成十七年度減税自動車取得税調整額並びに平成十七年度算入減税減収調整額（平成十七年地方交付税法等改正法附則第五条第一項に規定する平成十七年度減税減収調整額の百分の七十五に相当する額をいう。）の合算額から平成十七年地方交付税法等改正法附則第五条第六項の規定により読み替えられた特例交付金法第十七条の規定により読み替えられた地方自治法第二百八十二条第二項に規定する都に係る平成十七年地方交付税法等改正法附則第五条第一項第一号ホに掲げる額に総務省令で定める率を乗じて得た額、都に係る同号ヘに掲げる額に当該率を乗じて得た額、都に係る同号トに掲げる額に当該率を乗じて得た額及び都に係る同号チに掲げる額に当該率を乗じて得た額の合算額の百分の七十五の額に配分率を乗じて得た額を控除した額の七十五分の百に相当する額、特別区の存する区域を市町村とみなして読替え後の地方交付税法第十四条の規定により算定した特別とん譲与税の収入見込額並びに特別区の存する区域を市町村とみなして読替え後の地方交付税法第十四条の規定により算定した国有資産等所在市町村交付金及び日本郵政公社有資産所在市町村納付金の収入見込額の七十五分の百に相当する額の合算額に〇・二を乗じて得た額"
        },
        "referred": {
            "lawNum": "平成十一年法律第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "5",
                "item": "0"
            },
            "text": "第一項及び第二項の場合において、四月一日以前一年内及び四月二日から当該年度の地方特例交付金の四月に交付すべき額が交付されるまでの間に地方公共団体の廃置分合又は境界変更があった場合における前年度の関係地方公共団体の地方特例交付金の額の算定方法は、総務省令で定める。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十一年法律第十七号",
            "lawArticle": {
                "provision": "平成一八年三月三一日法律第八号",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "平成十八年度に限り、地方公共団体に対し四月に交付すべき地方特例交付金の額は、新特例交付金法第九条第一項の規定にかかわらず、都道府県にあっては当該都道府県に対する平成十七年度分の第七条の規定による改正前の地方特例交付金等の地方財政の特別措置に関する法律第三条第二項に規定する減税補てん特例交付金（以下この項において「平成十七年度分の減税補てん特例交付金」という。）の額に平成十八年度分の新特例交付金法第三条第二項に規定する減税補てん特例交付金の総額の平成十七年度分の減税補てん特例交付金の総額に対する割合（以下この項において「平成十八年減税補てん特例交付金伸び率」という。）を乗じて得た額の二分の一に相当する額及び平成十八年度分の児童手当特例交付金（同条第二項に規定する児童手当特例交付金をいう。以下この項において同じ。）の総額（以下この項において「児童手当特例交付金総額」という。）の二分の一に相当する額を各都道府県の児童（国の補助金等の整理及び合理化等に伴う児童手当法等の一部を改正する法律（平成十八年法律第二十号）第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）附則第七条第一項第一号に規定する小学校第三学年修了前特例給付支給要件児童で総務省令で定めるものをいう。以下この項において同じ。）の数であん分した額のうち当該都道府県に係る額の二分の一に相当する額の合算額として総務省令で定めるところにより算定した額とし、市町村（特別区を含む。以下この項において同じ。）にあっては当該市町村に対する平成十七年度分の減税補てん特例交付金の額に平成十八年減税補てん特例交付金伸び率を乗じて得た額の二分の一に相当する額及び児童手当特例交付金総額の二分の一に相当する額を各市町村の児童の数であん分した額のうち当該市町村に係る額の二分の一に相当する額の合算額として総務省令で定めるところにより算定した額とする。"
        },
        "referred": {
            "lawNum": "平成十一年法律第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "毎年度分として各都道府県及び各市町村に対して交付すべき住宅借入金等特別税額控除減収補塡特例交付金の額は、住宅借入金等特別税額控除減収補塡特例交付金総額を、総務省令で定めるところにより、各都道府県及び各市町村の住宅借入金等特別税額控除見込額（各都道府県にあっては当該年度分の個人の道府県民税の所得割の額から控除する住宅借入金等特別税額控除の額の合計額の見込額として総務省令で定めるところにより算定した額、各市町村にあっては当該年度分の個人の市町村民税の所得割の額から控除する住宅借入金等特別税額控除の額の合計額の見込額として総務省令で定めるところにより算定した額をいう。）により按あん分した額とする。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十一年自治省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第二項の総務省令で定める各都道府県及び各市町村（特別区を含む。以下同じ。）の住宅借入金等特別税額控除見込額は、地方税法（昭和二十五年法律第二百二十六号）附則第五条の四及び第五条の四の二（同法附則第四十五条の規定により読み替えて適用する場合を除く。）の規定に基づく当該年度の五月末現在における道府県民税又は市町村民税の住宅借入金等特別税額控除額として総務大臣が調査した額（次項において「住宅借入金等特別税額控除見込額」という。）とする。"
        },
        "referred": {
            "lawNum": "平成十一年法律第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "毎年度分として各都道府県及び各市町村に対して交付すべき住宅借入金等特別税額控除減収補塡特例交付金の額は、住宅借入金等特別税額控除減収補塡特例交付金総額を、総務省令で定めるところにより、各都道府県及び各市町村の住宅借入金等特別税額控除見込額（各都道府県にあっては当該年度分の個人の道府県民税の所得割の額から控除する住宅借入金等特別税額控除の額の合計額の見込額として総務省令で定めるところにより算定した額、各市町村にあっては当該年度分の個人の市町村民税の所得割の額から控除する住宅借入金等特別税額控除の額の合計額の見込額として総務省令で定めるところにより算定した額をいう。）により按あん分した額とする。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十一年自治省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の二第二項の総務省令で定める各都道府県及び各市町村の定額減税見込額は、地方税法附則第五条の八及び第五条の十二の規定に基づく当該年度の五月末現在における道府県民税又は市町村民税の特別税額控除額として総務大臣が調査した額（次項において「定額減税見込額」という。）とする。"
        },
        "referred": {
            "lawNum": "平成十一年法律第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令和六年度分及び令和七年度分として各都道府県及び各市町村に対して交付すべき定額減税減収補塡特例交付金の額は、定額減税減収補塡特例交付金総額を、総務省令で定めるところにより、各都道府県及び各市町村の定額減税見込額（各都道府県にあっては当該各年度分の個人の道府県民税の所得割の額から控除する定額減税の額の合計額の見込額として総務省令で定めるところにより算定した額、各市町村にあっては当該各年度分の個人の市町村民税の所得割の額から控除する定額減税の額の合計額の見込額として総務省令で定めるところにより算定した額をいう。）により按分した額とする。"
        },
        "match": "総務省令で定める"
    }
]