[
    {
        "ref": {
            "lawNum": "令和五年法律第三十二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般会計の負担に属する公債のうち、額面金額の合計額が一兆千三十四億四千六百三十五万円に相当する公債（財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第三条第一項の規定により発行されたものに限る。）であって政令で定めるものに関する権利義務は、この法律の施行の日において、エネルギー対策特別会計のエネルギー需給勘定に帰属する。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、財政法（昭和二十二年法律第三十四号）第四条第一項ただし書の規定により発行する公債のほか、令和三年度から令和七年度までの間の各年度の一般会計の歳出の財源に充てるため、当該各年度の予算をもって国会の議決を経た金額の範囲内で、公債を発行することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年勅令第百六十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "復興財源確保法第七十条及び財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第三条第二項の規定により令和三年度から令和七年度までの各年度の翌年度の四月一日以後発行される公債に係る収入であつて当該各年度所属の歳入とされるものについては、第七条第一項本文の規定にかかわらず、日本銀行において当該各年度所属の歳入金として当該各年度の翌年度の六月三十日まで受け入れることができる。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定による公債の発行は、当該各年度の翌年度の六月三十日までの間、行うことができる。この場合において、当該各年度の翌年度の四月一日以後発行される同項の公債に係る収入は、当該各年度所属の歳入とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年勅令第百六十五号",
            "lawArticle": {
                "provision": "令和三年四月二三日政令第一四六号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第七十条及び財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律の一部を改正する法律（令和三年法律第十三号）附則第二条第一項の規定によりなおその効力を有するものとされた同法による改正前の財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第三条第二項の規定により令和三年四月一日以後発行される公債に係る収入であって令和二年度所属の歳入とされるものについては、この政令による改正前の予算決算及び会計令附則第十条の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定による公債の発行は、当該各年度の翌年度の六月三十日までの間、行うことができる。この場合において、当該各年度の翌年度の四月一日以後発行される同項の公債に係る収入は、当該各年度所属の歳入とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "平成一六年六月二三日法律第一三〇号",
                "article": "8_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該額のうち国の負担に係るものについては、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、前条第一項の規定により公債を発行する場合においては、同項に定める期間が経過するまでの間、財政の健全化に向けて経済・財政一体改革を総合的かつ計画的に推進し、中長期的に持続可能な財政構造を確立することを旨として、各年度において同項の規定により発行する公債の発行額の抑制に努めるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十四年法律第百四十一号",
            "lawArticle": {
                "provision": "平成一六年六月一一日法律第一〇四号",
                "article": "14_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、前条第一項の規定により公債を発行する場合においては、同項に定める期間が経過するまでの間、財政の健全化に向けて経済・財政一体改革を総合的かつ計画的に推進し、中長期的に持続可能な財政構造を確立することを旨として、各年度において同項の規定により発行する公債の発行額の抑制に努めるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年法律第百十五号",
            "lawArticle": {
                "provision": "平成一六年六月一一日法律第一〇四号",
                "article": "32_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、前条第一項の規定により公債を発行する場合においては、同項に定める期間が経過するまでの間、財政の健全化に向けて経済・財政一体改革を総合的かつ計画的に推進し、中長期的に持続可能な財政構造を確立することを旨として、各年度において同項の規定により発行する公債の発行額の抑制に努めるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "平成一六年六月二三日法律第一三一号",
                "article": "2_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、当該金額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律（平成二十一年法律第十七号）第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律（平成二十二年法律第七号）第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律（平成二十四年法律第百一号）第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、前条第一項の規定により公債を発行する場合においては、同項に定める期間が経過するまでの間、財政の健全化に向けて経済・財政一体改革を総合的かつ計画的に推進し、中長期的に持続可能な財政構造を確立することを旨として、各年度において同項の規定により発行する公債の発行額の抑制に努めるものとする。"
        },
        "match": "★引用個所不明★"
    }
]