[
    {
        "ref": {
            "lawNum": "平成十九年政令第百二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定を適用する場合における国家公務員共済組合法施行令（昭和三十三年政令第二百七号）の規定の適用については、同令第十二条第一項中「納付に要する費用」とあるのは「納付に要する費用並びに長期給付（基礎年金拠出金を含む。）及び福祉事業に係る事務以外の事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律（平成十九年法律第二十五号）第五条第一項の規定による国の負担に係るもの、法第九十九条第六項及び第七項において読み替えて適用する同条第二項第五号の規定による特定独立行政法人の負担に係るもの並びに法第百二十四条の三の規定により読み替えられた法第九十九条第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち法別表第三に掲げるもの及び国立大学法人等の負担に係るもの並びに法附則第二十条の三第四項において読み替えて適用する同号の規定による郵政会社等の負担に係るものを除く。以下この項において「短期給付事務に要する費用」という。）」と、「毎事業年度」とあるのは「平成十九年度においては」と、「納付額」とあるのは「納付額、短期給付事務に要する費用の額」と、同条第二項中「を含み」とあるのは「及び平成十九年度における長期給付（基礎年金拠出金を含む。）に係る事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定による国の負担に係るもの、法第九十九条第六項及び第七項において読み替えて適用する同条第二項第五号の規定による特定独立行政法人の負担に係るもの並びに法第百二十四条の三の規定により読み替えられた法第九十九条第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち法別表第三に掲げるもの及び国立大学法人等の負担に係るもの並びに法附則第二十条の三第四項において読み替えて適用する同号の規定による郵政会社等の負担に係るものを除く。以下この項において「平成十九年度における長期給付事務に要する費用」という。）を含み」と、「同条第二項第三号」とあるのは「法第九十九条第二項第三号」と、「及び当該基礎年金拠出金」とあるのは「、当該基礎年金拠出金」と、「予想額」とあるのは「予想額及び平成十九年度における長期給付事務に要する費用の額」と、同令附則第三十四条第二項中「第十二条第二項中「を含み」とあるのは「及び年金保険者拠出金の納付に要する費用を含み」と、「及び当該基礎年金拠出金」とあるのは「並びに当該基礎年金拠出金及び年金保険者拠出金」」とあるのは「第十二条第一項中「基礎年金拠出金」とあるのは「基礎年金拠出金及び年金保険者拠出金」と、同条第二項中「平成十九年度における長期給付（基礎年金拠出金」とあるのは「年金保険者拠出金の納付に要する費用並びに平成十九年度における長期給付（基礎年金拠出金及び年金保険者拠出金」と、「当該基礎年金拠出金の納付に要する費用の予想額及び」とあるのは「当該基礎年金拠出金及び年金保険者拠出金の納付に要する費用の予想額並びに」」とする。"
        },
        "referred": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における国家公務員共済組合法（昭和三十三年法律第百二十八号）第九十九条第二項第五号に掲げる費用については、同号及び同条第四項の規定にかかわらず、国は、予算の範囲内で、これを負担する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の場合において、郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第六十六条の規定の施行の日前の国家公務員共済組合法第九十九条第一項、第百二条第一項及び第四項、第百二十四条の二第一項並びに附則第二十条の二の規定の適用については、同法第九十九条第一項中「納付に要する費用を含む」とあるのは「納付に要する費用並びに組合の事務に要する費用を含む」と、同項第一号中「納付に要する費用を含み」とあるのは「納付に要する費用並びに長期給付（基礎年金拠出金を含む。）及び福祉事業に係る事務以外の事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律（平成十九年法律第二十五号）第五条第一項の規定による国の負担に係るもの、次項第五号の規定による公社の負担に係るもの、第六項及び第七項において読み替えて適用する同号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち別表第三に掲げるもの及び国立大学法人等の負担に係るものを除く。）を含み」と、同項第三号中「）を含み」とあるのは「）及び長期給付（基礎年金拠出金を含む。）に係る事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定による国の負担に係るもの、次項第五号の規定による公社の負担に係るもの、第六項及び第七項において読み替えて適用する同号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち別表第三に掲げるもの及び国立大学法人等の負担に係るものを除く。）を含み」と、同法第百二条第一項中「）の規定」とあるのは「）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定」と、同条第四項中「長期給付」とあるのは「長期給付（以下この項において単に「長期給付」という。）」と、「限る。）」とあるのは「限る。）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項に規定する費用（長期給付に係るものに限る。）」と、同法第百二十四条の二第一項中「場合を含む。）」とあるのは「場合を含む。）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項」と、同法附則第二十条の二中「「、基礎年金拠出金及び年金保険者拠出金」」とあるのは「「、基礎年金拠出金及び年金保険者拠出金」と、同項第一号中「基礎年金拠出金」とあるのは「基礎年金拠出金及び年金保険者拠出金」」と、「「を含み」」とあるのは「「及び長期給付（基礎年金拠出金」とあるのは「、長期給付（基礎年金拠出金及び年金保険者拠出金」と、「を含み」」とする。"
        },
        "referred": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における国家公務員共済組合法（昭和三十三年法律第百二十八号）第九十九条第二項第五号に掲げる費用については、同号及び同条第四項の規定にかかわらず、国は、予算の範囲内で、これを負担する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項の場合において、郵政民営化法等の施行に伴う関係法律の整備等に関する法律第六十六条の規定が平成十九年度中に施行されるときにおける当該規定の施行の日以後の国家公務員共済組合法第九十九条第一項、第百二条第一項及び第四項、第百二十四条の二第一項並びに附則第二十条の二の規定の適用については、同法第九十九条第一項中「納付に要する費用を含む」とあるのは「納付に要する費用並びに組合の事務に要する費用を含む」と、同項第一号中「納付に要する費用を含み」とあるのは「納付に要する費用並びに長期給付（基礎年金拠出金を含む。）及び福祉事業に係る事務以外の事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律（平成十九年法律第二十五号）第五条第一項の規定による国の負担に係るもの、第六項及び第七項において読み替えて適用する次項第五号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち別表第三に掲げるもの及び国立大学法人等の負担に係るもの並びに附則第二十条の三第四項において読み替えて適用する同号の規定による郵政会社等の負担に係るものを除く。）を含み」と、同項第三号中「）を含み」とあるのは「）及び長期給付（基礎年金拠出金を含む。）に係る事務に要する費用（平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定による国の負担に係るもの、第六項及び第七項において読み替えて適用する次項第五号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による独立行政法人のうち別表第三に掲げるもの及び国立大学法人等の負担に係るもの並びに附則第二十条の三第四項において読み替えて適用する同号の規定による郵政会社等の負担に係るものを除く。）を含み」と、同法第百二条第一項中「）の規定」とあるのは「）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項の規定」と、同条第四項中「長期給付」とあるのは「長期給付（以下この項において単に「長期給付」という。）」と、「限る。）」とあるのは「限る。）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項に規定する費用（長期給付に係るものに限る。）」と、同法第百二十四条の二第一項中「場合を含む。）」とあるのは「場合を含む。）及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項」と、同法附則第二十条の二中「「、基礎年金拠出金及び年金保険者拠出金」」とあるのは「「、基礎年金拠出金及び年金保険者拠出金」と、同項第一号中「基礎年金拠出金」とあるのは「基礎年金拠出金及び年金保険者拠出金」」と、「「を含み」」とあるのは「「及び長期給付（基礎年金拠出金」とあるのは「、長期給付（基礎年金拠出金及び年金保険者拠出金」と、「を含み」」とする。"
        },
        "referred": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における国家公務員共済組合法（昭和三十三年法律第百二十八号）第九十九条第二項第五号に掲げる費用については、同号及び同条第四項の規定にかかわらず、国は、予算の範囲内で、これを負担する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、同条第一項中「第九十九条第二項第五号」とあるのは「第九十九条第二項第五号（同条第六項及び第七項において読み替えて適用する場合並びに同法第百二十四条の三の規定により読み替えられた同法第九十九条第六項及び第七項において読み替えて適用する場合を含む。以下同じ。）」と、「負担する」とあるのは「負担し、同号に規定する公社、特定独立行政法人、独立行政法人のうち同法別表第三に掲げるもの又は国立大学法人等は、政令で定める額の範囲内で、これを負担する」と、同条第二項中「、次項第五号の規定による公社の負担に係るもの、第六項及び第七項において読み替えて適用する同号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による」とあるのは「並びに同法附則第二条第一項の規定による公社、特定独立行政法人、」と、「及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項」とあるのは「並びに平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項及び附則第二条第一項」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における国家公務員共済組合法（昭和三十三年法律第百二十八号）第九十九条第二項第五号に掲げる費用については、同号及び同条第四項の規定にかかわらず、国は、予算の範囲内で、これを負担する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、同条第一項中「第九十九条第二項第五号」とあるのは「第九十九条第二項第五号（同条第六項及び第七項において読み替えて適用する場合並びに同法第百二十四条の三の規定により読み替えられた同法第九十九条第六項及び第七項において読み替えて適用する場合並びに同法附則第二十条の三第四項において読み替えて適用する場合を含む。以下同じ。）」と、「負担する」とあるのは「負担し、同号に規定する特定独立行政法人、独立行政法人のうち同法別表第三に掲げるもの、国立大学法人等又は郵政会社等は、政令で定める額の範囲内で、これを負担する」と、同条第三項中「、第六項及び第七項において読み替えて適用する次項第五号の規定による特定独立行政法人の負担に係るもの並びに第百二十四条の三の規定により読み替えられた第六項及び第七項において読み替えて適用する同号の規定による」とあるのは「並びに同法附則第二条第二項の規定による特定独立行政法人、」と、「及び国立大学法人等の負担に係るもの並びに附則第二十条の三第四項において読み替えて適用する同号の規定による郵政会社等の負担に係るもの」とあるのは「、国立大学法人等及び郵政会社等の負担に係るもの」と、「及び平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項」とあるのは「並びに平成十九年度における財政運営のための公債の発行の特例等に関する法律第五条第一項及び附則第二条第二項」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年法律第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十九年度における国家公務員共済組合法（昭和三十三年法律第百二十八号）第九十九条第二項第五号に掲げる費用については、同号及び同条第四項の規定にかかわらず、国は、予算の範囲内で、これを負担する。"
        },
        "match": "★引用個所不明★"
    }
]