[
    {
        "ref": {
            "lawNum": "平成七年厚生省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十一条第一項の厚生労働省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成七年政令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項の規定による厚生労働大臣の指定を受けようとする病院若しくは診療所又は薬局の開設者（国を除く。）は、厚生労働省令で定める事項を記載した申請書を、その所在地の都道府県知事を経由して、厚生労働大臣に提出しなければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年厚生省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第十一条第二項の厚生労働省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成七年政令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十二条第一項の規定による厚生労働大臣の指定を受けようとする前条第一項各号に掲げる事業者（以下「指定訪問看護事業者等」という。）であって国以外のものは、厚生労働省令で定める事項を記載した申請書を、当該申請に係る訪問看護事業所（当該指定訪問看護事業者等が当該指定に係る事業を行う事業所をいう。以下同じ。）の所在地の都道府県知事を経由して、厚生労働大臣に提出しなければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年厚生省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十二条の厚生労働省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成七年政令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第一項の規定による厚生労働大臣の指定を受けた医療機関（以下「指定医療機関」という。）の開設者（国を除く。以下同じ。）は、当該医療機関がその名称を変更したとき、その業務の全部又は一部を休止したときその他の厚生労働省令で定める事項に該当するに至ったときは、その事項及び年月日を、その所在地（当該医療機関が指定訪問看護事業者等であるときは、当該指定に係る訪問看護事業所の所在地。次条において同じ。）の都道府県知事を経由して、速やかに、厚生労働大臣に届け出なければならない。"
        },
        "match": "の厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年厚生省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十五条の厚生労働省令で定める事項は、当該病院若しくは診療所若しくは薬局又は指定訪問看護事業者等の名称及び所在地並びに指定訪問看護事業者等にあっては当該申請に係る訪問看護ステーション等の名称及び所在地とする。"
        },
        "referred": {
            "lawNum": "平成七年政令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第一項の規定による都道府県知事の指定を受けようとする病院若しくは診療所若しくは薬局の開設者又は指定訪問看護事業者等は、厚生労働省令で定める事項を記載した申請書を、その所在地（指定訪問看護事業者等にあっては、当該申請に係る訪問看護事業所の所在地）の都道府県知事に提出しなければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成十二年政令第三百十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中央省庁等改革のための国の行政組織関係法律の整備等に関する法律（以下「組織関係整備法」という。）附則第三条に規定する類する者として政令で定めるものは、国家行政組織法の一部を改正する法律（平成十一年法律第九十号）による改正前の国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の議員、予備委員、臨時委員、特別委員、専門委員、専門調査員、参与、試験委員、幹事及び書記、従前の原子力安全委員会の緊急事態応急対策調査委員、従前の税理士審査会の懲戒審査委員、従前の教科用図書検定調査審議会の調査員、従前の文化財保護審議会の臨時専門委員、中央省庁等改革のための厚生労働省関係政令等の整備に関する政令（平成十二年政令第三百九号）第百四十一条の規定による改正前の原子爆弾被爆者に対する援護に関する法律施行令（平成七年政令第二十六号）第九条の厚生大臣が委嘱する者、組織関係整備法第九十三条の規定による改正前の社会保険審査官及び社会保険審査会法（昭和二十八年法律第二百六号）第三十条第一項又は第二項の規定により指名されている者、従前の中央漁業調整審議会の補助員並びに組織関係整備法第九十四条の規定による改正前の労働保険審査官及び労働保険審査会法（昭和三十一年法律第百二十六号）第三十六条の規定により指名されている者並びに従前の貿易会議の輸入会議の特別委員、従前の原子力安全委員会の原子炉安全専門審査会及び核燃料安全専門審査会の審査委員、従前の法制審議会の部会に置かれる委員、従前の中央労働基準審議会の労働災害防止部会の専門委員、従前の中央最低賃金審議会の専門部会の委員及び特別委員、従前の女性少年問題審議会の部会の専門委員並びに従前の中央家内労働審議会の専門部会の委員及び特別委員並びに従前の日本工業標準調査会の臨時委員及び専門委員並びに従前の地方酒類審議会の委員、臨時委員及び書記とする。"
        },
        "referred": {
            "lawNum": "平成七年政令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第二項の審議会等で政令で定めるものは、疾病・障害認定審査会とする。"
        },
        "match": "政令で定めるものは、"
    }
]