[
    {
        "ref": {
            "lawNum": "令和四年経済産業省令第六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者は、制御不能費用項目として、減価償却費（規制期間初年度の前年度三月三十一日時点で貸借対照表に計上される見込みの固定資産に対する減価償却費に限り、電源線に係る費用を除く。以下この条において同じ。）、退職給与金（規制期間初年度の前々年度三月三十一日時点で発生している数理計算上の差異に対する償却額に限る。以下この条において同じ。）、ポリ塩化ビフェニル廃棄物の処理等に係る費用、賃借料（道路占用料、水面使用料、線路使用料、共架料、電柱敷地料、線下補償料、河敷料、占用関係借地料その他の法令及び国のガイドラインに準じて単価が設定される費用に限る。以下この条において同じ。）、諸費（受益者負担金、推進機関の会費（特別会費を含む。）及び災害等扶助拠出金（法第二十八条の四十第二項第一号の規定により災害等からの復旧に関する費用の一部に充てるための交付に係る拠出金をいう。以下同じ。）に限る。以下この条において同じ。）、貸倒損、振替損失調整額（一般送配電事業者の供給区域内において小売電気事業、一般送配電事業及び特定送配電事業の用に供するための電気並びに法第二条第一項第五号ロに掲げる接続供給に係る電気であって、当該一般送配電事業者の供給区域以外の地域において維持し、及び運用されている発電等用電気工作物の発電又は放電に係るものを当該一般送配電事業者が受電する場合に発生する振替損失電力量の調整に要する費用をいう。以下同じ。）、インバランス収支過不足額（電気事業託送供給等収支計算規則（平成十八年経済産業省令第二号）第二条第一項の規定に基づき作成されたインバランス等収支計算書におけるインバランス等取引利益又はインバランス等取引損失をいう。以下同じ。）、電源開発促進税、事業税、雑税、法人税等、賠償負担金相当金、廃炉円滑化負担金相当金、固定資産税（規制期間初年度の前年度三月三十一日時点で貸借対照表に計上される見込みの固定資産に対する税額に限る。以下この条において同じ。）、調整力の確保に要する費用（法第二十八条の四十第一項第五号に規定する推進機関の業務に応じて供給能力を確保するため及び供給能力の確保を促進するために要する費用（将来の一定期間における電気の需要に応ずるために必要と見込まれる供給能力が不足することが明らかになった場合に推進機関が実施する入札等に係る費用を除く。）、その発電等設備以外の発電等設備の発電又は放電に係る電気を受電することなく発電し、又は放電することができる発電等設備等の調達に係る費用、電気の電圧の値の維持の用に供するための発電等設備等の調達に係る費用及び最終保障供給に係る利益又は損失をいう。以下この条において同じ。）及び再給電に要する費用（一般送配電事業者の供給区域内の送電設備の送電容量等の制限により電力の受渡しができないと見込まれる場合に、当該一般送配電事業者が調整電源等（一般送配電事業託送供給等約款料金算定規則第二十七条第一項第一号に規定する調整電源等をいう。以下同じ。）の一般送配電事業託送供給等約款料金算定規則第二十七条第一項第一号に規定する上げ調整指令及び下げ調整指令により、当該制限を解消するのに要する費用をいう。以下同じ。）であって一般送配電事業等に係るものの額を算定し、その合計額（離島等供給に係る費用を除く。）として制御不能費用を算定しなければならない。"
        },
        "referred": {
            "lawNum": "平成十八年経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般送配電事業者（以下「事業者」という。）は、法第二十二条第一項の規定により、一般送配電事業の業務その他変電、送電及び配電に係る業務（以下この条において「託送供給等の業務」という。）に関する会計を整理しようとするときは、当該事業者が行う託送供給等の業務に係る収益、費用及び固定資産について、別表第一に掲げる基準に基づき、様式第一に整理しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]