[
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第九条第一号、第十二条第一号、第十三条第一号イ、第二十条第一号、第二十三条第一号及び第二十四条第一号イの当該基金（平成二十六年経過措置政令第九条第一号、第十二条第一号及び第十三条第一号イにあっては自主解散型基金（平成二十五年改正法附則第十一条第一項に規定する自主解散型基金をいう。以下同じ。）、平成二十六年経過措置政令第二十条第一号、第二十三条第一号及び第二十四条第一号イにあっては清算型基金（平成二十五年改正法附則第十九条第一項に規定する清算型基金をいう。以下同じ。）をいう。以下この項において同じ。）の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額（平成二十六年経過措置政令第九条第一号に規定する免除保険料額をいう。以下同じ。）に相当する額を除く。次項及び次条において同じ。）の比率として厚生労働省令で定めるところにより計算した率は、第一号に掲げる率に第二号に掲げる率を乗じて得た率から第三号に掲げる率を控除して得た率とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "1"
            },
            "text": "平成二十五年改正法附則第十一条第一項の規定による認定の申請をした日の属する月前二年間において第三条第二項の規定によりなおその効力を有するものとされた廃止前厚生年金基金令第三十三条の規定により算定された額の掛金を徴収していたと認められること又は同日の属する月前二年間の自主解散型基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額（存続厚生年金基金の加入員の標準報酬月額及び標準賞与額にそれぞれ平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十一条の三第一項に規定する免除保険料率（以下「免除保険料率」という。）を乗じて得た額をいう。以下同じ。）に相当する額を除く。）の比率として厚生労働省令で定めるところにより計算した率が平成二十一年度における全ての厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定める率を上回っていること。"
        },
        "match": "。）の比率として厚生労働省令で定めるところにより計算した率"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第九条第一号、第十二条第一号、第十三条第一号イ、第二十条第一号、第二十三条第一号及び第二十四条第一号イの当該基金（平成二十六年経過措置政令第九条第一号、第十二条第一号及び第十三条第一号イにあっては自主解散型基金（平成二十五年改正法附則第十一条第一項に規定する自主解散型基金をいう。以下同じ。）、平成二十六年経過措置政令第二十条第一号、第二十三条第一号及び第二十四条第一号イにあっては清算型基金（平成二十五年改正法附則第十九条第一項に規定する清算型基金をいう。以下同じ。）をいう。以下この項において同じ。）の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額（平成二十六年経過措置政令第九条第一号に規定する免除保険料額をいう。以下同じ。）に相当する額を除く。次項及び次条において同じ。）の比率として厚生労働省令で定めるところにより計算した率は、第一号に掲げる率に第二号に掲げる率を乗じて得た率から第三号に掲げる率を控除して得た率とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "1"
            },
            "text": "平成二十五年改正法附則第二十条第一項の規定による認定の申請をした日の属する月前二年間において第三条第二項の規定によりなおその効力を有するものとされた廃止前厚生年金基金令第三十三条の規定により算定された額の掛金を徴収していたと認められること又は同日の属する月前二年間の清算型基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定めるところにより計算した率が平成二十一年度における全ての厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定める率を上回っていること。"
        },
        "match": "。）の比率として厚生労働省令で定めるところにより計算した率"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、平成二十六年経過措置政令第十八条第三項第一号の当該存続厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額の比率として厚生労働省令で定めるところにより計算した率について準用する。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "3",
                "item": "1"
            },
            "text": "指定日の属する月前二年間において第三条第二項の規定によりなおその効力を有するものとされた廃止前厚生年金基金令第三十三条の規定により算定された額の掛金を徴収していたと認められること又は指定日の属する月前二年間の存続厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定めるところにより計算した率が平成二十一年度における全ての厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定める率を上回っていること。"
        },
        "match": "の比率として厚生労働省令で定めるところにより計算した率"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第九条第一号、第十二条第一号、第十三条第一号イ、第十八条第三項第一号、第二十条第一号、第二十三条第一号及び第二十四条第一号イの平成二十一年度及び平成二十三年度における全ての厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額の比率として厚生労働省令で定める率は、千分の二十六とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "1"
            },
            "text": "平成二十五年改正法附則第十一条第一項の規定による認定の申請をした日の属する月前二年間において第三条第二項の規定によりなおその効力を有するものとされた廃止前厚生年金基金令第三十三条の規定により算定された額の掛金を徴収していたと認められること又は同日の属する月前二年間の自主解散型基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額（存続厚生年金基金の加入員の標準報酬月額及び標準賞与額にそれぞれ平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十一条の三第一項に規定する免除保険料率（以下「免除保険料率」という。）を乗じて得た額をいう。以下同じ。）に相当する額を除く。）の比率として厚生労働省令で定めるところにより計算した率が平成二十一年度における全ての厚生年金基金の加入員の標準報酬月額の総額及び標準賞与額の総額に対する掛金の総額（免除保険料額に相当する額を除く。）の比率として厚生労働省令で定める率を上回っていること。"
        },
        "match": "の比率として厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第四十条第一号の厚生労働省令で定める者は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "1",
                "item": "1"
            },
            "text": "確定給付企業年金の事業主（改正後確定給付企業年金法施行令第一条第一項に規定する事業主をいう。以下この号において「譲受事業主」という。）が、吸収分割又は事業の全部若しくは一部の譲受けにより、施行日以後に解散した存続厚生年金基金の設立事業所の事業主からその事業の全部又は一部を承継した場合であって、譲受事業主が実施する確定給付企業年金の事業主等（規約型企業年金（改正後確定給付企業年金法第七十四条第一項に規定する規約型企業年金をいう。）の事業主及び企業年金基金（改正後確定給付企業年金法第二条第四項に規定する企業年金基金をいう。）をいう。以下この条及び第四十二条において同じ。）が、当該解散した存続厚生年金基金の設立事業所に使用される者であって当該承継された事業の全部又は一部に主として従事していたものとして厚生労働省令で定めるものの当該解散した存続厚生年金基金に係る残余財産の交付を受ける場合"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "2",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第七十八条第一項の規定により読み替えられた厚生年金保険法施行令第四条の二の十六第三号に規定する厚生労働省令で定める金額は、五千万円とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "78",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十五年改正法附則第八十二条第二項の規定により改正後厚生年金保険法の規定による保険料とみなされた同項各号に掲げる徴収金又は加算金について厚生年金保険法施行令（昭和二十九年政令第百十号）第四条の二の十六の規定を適用する場合においては、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。各号列記以外の部分法公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第八十二条第二項の規定により平成二十五年改正法第一条の規定による改正後の厚生年金保険法（以下「改正後厚生年金保険法」という。）の規定による保険料とみなして適用する改正後厚生年金保険法第一号が厚生労働省令で定める月数分以上の保険料を滞納に平成二十五年改正法附則第八十二条第二項の規定により改正後厚生年金保険法の規定による保険料とみなされた同項各号に掲げる徴収金又は加算金の督促状を発してから厚生労働省令で定める期間を経過第二号法平成二十五年改正法附則第八十二条第二項の規定により改正後厚生年金保険法の規定による保険料とみなして適用する改正後厚生年金保険法第三号保険料その他法の規定による徴収金の額（納付義務者が、健康保険法（大正十一年法律第七十号）の規定による保険料又は船員保険法の規定による保険料、子ども・子育て支援法（平成二十四年法律第六十五号）の規定による拠出金、厚生年金保険の保険給付及び保険料の納付の特例等に関する法律（平成十九年法律第百三十一号）の規定による特例納付保険料その他これらの法律の規定による徴収金（厚生労働省令で定めるものを除く。以下この号において同じ。）を滞納しているときは、当該滞納している保険料、拠出金、特例納付保険料又はこれらの法律による徴収金の合計額を加算した額）平成二十五年改正法附則第八十二条第二項の規定により改正後厚生年金保険法の規定による保険料とみなされた同項各号に掲げる徴収金又は加算金の額"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "3",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第七十八条第二項に規定する厚生労働省令で定める徴収金は、次の各号に掲げる徴収金とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "78",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により読み替えられた厚生年金保険法施行令第四条の二の十六第一号に該当し、かつ、同条第三号に該当しない納付義務者が健康保険法（大正十一年法律第七十号）の規定による保険料、船員保険法（昭和十四年法律第七十三号）の規定による保険料、子ども・子育て支援法（平成二十四年法律第六十五号）の規定による拠出金、改正後厚生年金保険法の規定による保険料（平成二十五年改正法附則第八十二条第二項の規定により改正後厚生年金保険法の規定による保険料とみなされたものを除く。）、厚生年金保険の保険給付及び保険料の納付の特例等に関する法律（平成十九年法律第百三十一号）の規定による特例納付保険料その他これらの法律の規定による徴収金（厚生労働省令で定めるものを除く。）を滞納している場合における次の表の上欄に掲げる規定の適用については、同欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。健康保険法施行令（大正十五年勅令第二百四十三号）第六十三条第三号、船員保険法施行令（昭和二十八年政令第二百四十号）第三十四条第三号、子ども・子育て支援法施行令（平成二十六年政令第二百十三号）第三十五条第二項第三号及び厚生年金保険の保険給付及び保険料の納付の特例等に関する法律施行令（平成十九年政令第三百八十二号）第三条第二号その他これらの法律その他これらの法律（以下この号において「厚年法等」という。）を滞納又は公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十二条第二項の規定により厚生年金保険法の規定による保険料とみなされた同項各号に掲げる徴収金若しくは加算金（督促状を発してから厚生労働省令で定める期間を経過しているものに限る。以下この号において「平成二十五年厚生年金等改正法の規定による徴収金等」という。）を滞納又はこれらの法律の規定による徴収金若しくは厚年法等の規定による徴収金又は平成二十五年厚生年金等改正法の規定による徴収金等厚生年金保険法施行令第四条の二の十六第三号その他これらの法律その他これらの法律（以下この号において「健保法等」という。）を滞納又は公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十二条第二項の規定により厚生年金保険法の規定による保険料とみなされた同項各号に掲げる徴収金若しくは加算金（督促状を発してから厚生労働省令で定める期間を経過しているものに限る。以下この号において「平成二十五年厚生年金等改正法の規定による徴収金等」という。）を滞納又はこれらの法律による徴収金若しくは健保法等の規定による徴収金又は平成二十五年厚生年金等改正法の規定による徴収金等"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年厚生労働省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "65",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十六年経過措置政令第八十一条第一項第二号に規定する厚生労働省令で定める事務は、次の各号に掲げる事務とする。"
        },
        "referred": {
            "lawNum": "平成二十六年政令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前号に掲げるもののほか、厚生労働省令で定める事務"
        },
        "match": "厚生労働省令で定める事務"
    }
]