[
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "支援法第二条第四項に規定する確認大学等（以下単に「確認大学等」という。）に入学したとき学資支給金の支給を受けようとする認定試験合格者等（試験規則第三条の規定により高等学校卒業程度認定試験を受けることができる者となった年度（次号ニにおいて「認定試験受験資格取得年度」という。）の初日から認定試験合格者等となった日までの期間が五年を経過していない者（五年を経過した後も引き続き入学しようとする大学等における学修意欲を有する者として機構が認める者（以下「機構確認者」という。）を含む。）であって、認定試験合格者等となった日の属する年度の末日から認定申請の日までの期間が二年を経過していない者に限る。）"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高等学校卒業程度認定試験を受けることができる者は、受験しようとする試験の日の属する年度の終わりまでに満十六歳以上になる者とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年文部省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "154",
                "paragraph": "1",
                "item": "6"
            },
            "text": "高等学校卒業程度認定試験規則第四条に定める試験科目の全部（試験の免除を受けた試験科目を除く。）について合格点を得た者（旧規程第四条に規定する受検科目の全部（旧検定の一部免除を受けた者については、その免除を受けた科目を除く。）について合格点を得た者を含む。）で、十七歳に達したもの"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高等学校卒業程度認定試験の試験科目（以下「試験科目」という。）は、別表の第一欄に定めるとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年文部省令第三十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "3",
                "item": "0"
            },
            "text": "高等学校卒業程度認定試験規則（平成十七年文部科学省令第一号）第四条に規定する試験科目の全部（試験の免除を受けた試験科目を除く。）について合格点を得た者（同規則附則第二条の規定による廃止前の大学入学資格検定規程（昭和二十六年文部省令第十三号。以下「旧規程」という。）第四条に規定する受検科目の全部（旧規程による大学入学資格検定の一部免除を受けた者については、その免除を受けた科目を除く。）について合格点を得た者を含み、中学校（特別支援学校（学校教育法等の一部を改正する法律（平成十八年法律第八十号）第一条の規定による改正前の法第一条に規定する盲学校、聾ろう学校及び養護学校を含む。）の中等部を含む。）及び義務教育学校を卒業した者並びに中等教育学校の前期課程を修了した者並びに学校教育法施行規則（昭和二十二年文部省令第十一号）第九十五条の規定により中学校を卒業した者と同等以上の学力があると認められた者を除く。）は、認定された者とみなす。"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高等学校卒業程度認定試験の試験科目（以下「試験科目」という。）は、別表の第一欄に定めるとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年文部省令第三十六号",
            "lawArticle": {
                "provision": "平成二四年七月三日文部科学省令第二五号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の日から起算して六月を経過する日までの間における改正後の就学義務猶予免除者等の中学校卒業程度認定規則第九条第一項第二号並びに高等学校卒業程度認定試験規則第七条第一項第二号及び同条第三項の規定の適用については、これらの規定中「住民票の写し」とあるのは、「住民票の写し（日本の国籍を有しない者にあっては、住民票の写し又は出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律第四条の規定による廃止前の外国人登録法（昭和二十七年法律第百二十五号）に規定する外国人登録原票の写し若しくは登録原票記載事項証明書）」とする。"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "2"
            },
            "text": "戸籍抄本又は住民票の写し一通（いずれも出願前六月以内に交付を受けたもの）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "2"
            },
            "text": "大学（これに相当する外国の学校（以下「外国の大学」という。）を除く。次項第一号、次条第二項及び第二十三条第二項第一号を除き、以下同じ。）又は専修学校（これに相当する外国の学校を除く。以下同じ。）の専門課程に入学したとき第一種学資貸与金の貸与を受けようとする者で、高等学校等在学者（高等学校（中等教育学校の後期課程及び特別支援学校の高等部を含む。以下同じ。）の生徒、高等専門学校（第四学年、第五学年及び専攻科を除く。）の学生又は専修学校の高等課程の生徒をいう。以下同じ。）若しくは高等学校等卒業者（高等学校（学校教育法等の一部を改正する法律（平成十八年法律第八十号）第一条の規定による改正前の学校教育法（昭和二十二年法律第二十六号）第一条に規定する盲学校、聾ろう学校又は養護学校（以下「旧盲学校等」という。）の高等部を含む。）を卒業した者、高等専門学校の第三学年の課程を修了した者又は専修学校の高等課程を卒業した者をいう。以下同じ。）のうち当該学校の校長（旧盲学校等にあっては、学校教育法等の一部を改正する法律附則第二条第一項の規定により当該旧盲学校等がなるものとされた特別支援学校の校長。以下同じ。）の推薦を受けたもの又は高等学校卒業程度認定試験規則（平成十七年文部科学省令第一号。以下「試験規則」という。）第八条第一項に規定する認定試験合格者（試験規則附則第二条の規定による廃止前の大学入学資格検定規程（昭和二十六年文部省令第十三号。以下「旧規程」という。）第八条第一項に規定する資格検定合格者を含む。以下単に「認定試験合格者」という。）若しくは新たに認定試験合格者となることが見込まれる者として機構の定める基準に該当するもの（以下「認定試験合格者等」という。）"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "試験科目（第五条第一項から第五項までの規定に基づき試験の免除を受けた試験科目を除く。）の全てについて合格点を得た者を高等学校卒業程度認定試験の合格者（以下「認定試験合格者」という。）とする。ただし、その者が十八歳に達していないときは、その者は、十八歳に達した日の翌日から認定試験合格者となるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "九　高等学校卒業程度認定試験規則（平成十七年文部科学省令第一号）第八条に規定する認定試験合格者（同令附則第二条の規定による廃止前の大学入学資格検定規程（昭和二十六年文部省令第十三号）第八条第一項に規定する資格検定合格者を含む。以下「高卒認定試験合格者」という。）"
        },
        "referred": {
            "lawNum": "平成十七年文部科学省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "試験科目（第五条第一項から第五項までの規定に基づき試験の免除を受けた試験科目を除く。）の全てについて合格点を得た者を高等学校卒業程度認定試験の合格者（以下「認定試験合格者」という。）とする。ただし、その者が十八歳に達していないときは、その者は、十八歳に達した日の翌日から認定試験合格者となるものとする。"
        },
        "match": "★引用個所不明★"
    }
]