[
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "1"
            },
            "text": "（１０）　火災又は溢いつ水が発生し、防災業務計画等命令第二条第二項第八号に規定する安全上重要な構築物、系統又は機器（以下「安全機器等」という。）の機能の一部が喪失すること。"
        },
        "referred": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "8"
            },
            "text": "重要区域（安全上重要な構築物、系統又は機器（以下「安全機器等」という。）を設置する区域をいう。）の位置及び安全機器等の一覧"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条第三項の規定による中性子線の測定は、中性子線（自然放射線によるものを除く。）が検出されないことが明らかとなるまでの間、原子力災害対策特別措置法に基づき原子力事業者が作成すべき原子力事業者防災業務計画等に関する命令（平成二十四年文部科学省・経済産業省令第四号。以下「防災業務計画等命令」という。）第四条第一項の規定により備え付けることとされた中性子線測定用可搬式測定器によって、瞬間ごとの中性子線の放射線量を測定し、一時間当たりの数値に換算することにより行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第二項の原子力防災資機材は、次の表の上欄に掲げる区分に応じ、それぞれ同表の中欄に掲げる機能又は品名ごとに、それぞれ同表の下欄に掲げる数量以上とする。一　放射線障害防護用器具イ　汚染防護服原子力災害対策特別措置法に基づき原子力防災管理者が通報すべき事象等に関する規則（平成二十四年文部科学省・経済産業省令第二号。以下「通報事象等規則」という。）第二条第一項第四号から第十号までに掲げる事項に関する業務を行う原子力防災要員の数ロ　呼吸用ボンベ（交換用のものを含む。）その他の機器と一体となって使用する防護マスク通報事象等規則第二条第一項第五号に掲げる事項に関する業務を行う原子力防災要員の数ハ　フィルター付き防護マスク通報事象等規則第二条第一項第四号から第十号までに掲げる事項に関する業務を行う原子力防災要員の数二　非常用通信機器イ　通常の業務に使用しない電話回線一回線ロ　ファクシミリ装置一台ハ　特定事象が発生した場合における施設内の連絡を確保するために使用可能な携帯電話その他の使用場所を特定しない通信機器通報事象等規則第二条第一項第四号から第十号までに掲げる事項に関する業務ごとに一台三　計測器等イ　排気筒その他通常時に建屋の外部に放出する場所から放出される放射性物質を測定するための固定式測定器それぞれの放出場所に関して一台ロ　ガンマ線測定用可搬式測定器四台ハ　中性子線測定用可搬式測定器二台ニ　空間放射線積算線量計四個ホ　表面の放射性物質の密度を測定することが可能な可搬式測定器二台ヘ　可搬式ダスト測定関連機器（１）　サンプラ四台（２）　測定器一台ト　可搬式の放射性ヨウ素測定関連機器（１）　サンプラ二台（ヘ（１）のサンプラを共用することができる場合にあっては、この数量によらないことができる。）（２）　測定器一台（ヘ（２）の測定器を共用することができる場合にあっては、この数量によらないことができる。）チ　個人用外部被ばく線量測定器原子力防災要員の数四　その他資機材イ　ヨウ化カリウムの製剤原子力防災要員の数に十を乗じて得た数ロ　担架一台ハ　除染用具一式ニ　被ばく者の輸送のために使用可能な車両一台ホ　屋外消火栓設備又は動力消防ポンプ設備一式"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第五項の規定により放射線測定設備の性能について検査を受けようとする者は、防災業務計画等命令第五条第一号の届出と併せて、次に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "放射線測定設備の現況の届出は、当該設備を設置した日から七日以内に、別記様式第三の届出書により行うものとする。これを変更した場合も同様とする。"
        },
        "match": "★引用個所不明★"
    }
]