[
    {
        "ref": {
            "lawNum": "平成八年運輸省令第四十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令において「特定外国船舶」とは、排他的経済水域における海洋汚染等及び海上災害の防止に関する法律等の適用関係の整理に関する政令（平成八年政令第二百号）第一条に規定する特定外国船舶をいう。"
        },
        "referred": {
            "lawNum": "平成八年政令第二百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令において「特定外国船舶」とは、我が国の排他的経済水域にある外国船舶（船舶法（明治三十二年法律第四十六号）第一条に規定する日本船舶以外の船舶をいい、我が国の大陸棚における天然資源の探査及び開発並びに我が国の大陸棚の掘削に従事しているもの並びに我が国の各港間のみを航行するものを除く。次条第三項において同じ。）をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十八年運輸省令第三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条の五の規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律（平成八年法律第七十四号）第三条第一項の規定に基づき、排他的経済水域又は大陸棚における第二議定書締約国の船舶から放出される排出ガスによる大気の汚染、地球温暖化及びオゾン層の破壊に係る環境の保全並びに同項第四号に掲げる事項に法の規定が適用される場合における当該船舶に対するこの省令の規定の適用については、第四十四条及び第四十五条の規定にかかわらず、当該船舶（排他的経済水域における海洋汚染等及び海上災害の防止に関する法律等の適用関係の整理に関する政令（平成八年政令第二百号）第一条に規定する特定外国船舶であるものに限る。）に設置されている揮発性物質放出防止設備及び船舶発生油等焼却設備に係る技術上の基準は、当該船舶が国籍を有する国の法令で定める基準に適合するものとする。"
        },
        "referred": {
            "lawNum": "平成八年政令第二百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令において「特定外国船舶」とは、我が国の排他的経済水域にある外国船舶（船舶法（明治三十二年法律第四十六号）第一条に規定する日本船舶以外の船舶をいい、我が国の大陸棚における天然資源の探査及び開発並びに我が国の大陸棚の掘削に従事しているもの並びに我が国の各港間のみを航行するものを除く。次条第三項において同じ。）をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年政令第二百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条の五の規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律（平成八年法律第七十四号）第三条第一項の規定に基づき、排他的経済水域又は大陸棚における第二議定書締約国（法第十九条の十七第一項に規定する第二議定書締約国をいう。）の船舶から放出される排出ガスによる大気の汚染、地球温暖化及びオゾン層の破壊に係る環境の保全並びに排他的経済水域及び大陸棚に関する法律第三条第一項第四号に掲げる事項に法の規定が適用される場合における当該船舶に対するこの政令の規定の適用については、第十一条の十の表第一号中「無機酸」とあるのは「第二議定書（法第十九条の十七第一項に規定する第二議定書をいう。）によつて改正された千九百七十三年の船舶による汚染の防止のための国際条約に関する千九百七十八年の議定書によって修正された同条約附属書Ⅵ（以下「条約附属書Ⅵ」という。）第十八規則に規定する無機酸、添加物質又は廃化学物質であつて、第二議定書締約国（法第十九条の十七第一項に規定する第二議定書締約国をいう。）の船舶（排他的経済水域における海洋汚染等及び海上災害の防止に関する法律等の適用関係の整理に関する政令（平成八年政令第二百号）第一条に規定する特定外国船舶であるものに限る。以下「第二議定書締約国特定船舶」という。）が国籍を有する国の法令で船舶において使用される燃料油に含まれてはならないものとして定めるもの（以下「特定無機酸等」という。）」と、同表第二号及び第十一条の十一中「無機酸」とあるのは「特定無機酸等」と、第十二条第三号中「鉛若しくはカドミウム又はこれらの化合物（電池その他の製品であつて、これらの物質を含むものを含む。）」とあるのは「条約附属書Ⅵ第十六規則に規定する微量でない量の重金属を含む廃物であつて、第二議定書締約国特定船舶が国籍を有する国の法令で船上での焼却を禁止するもの」とする。"
        },
        "referred": {
            "lawNum": "平成八年政令第二百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令において「特定外国船舶」とは、我が国の排他的経済水域にある外国船舶（船舶法（明治三十二年法律第四十六号）第一条に規定する日本船舶以外の船舶をいい、我が国の大陸棚における天然資源の探査及び開発並びに我が国の大陸棚の掘削に従事しているもの並びに我が国の各港間のみを航行するものを除く。次条第三項において同じ。）をいう。"
        },
        "match": "★引用個所不明★"
    }
]