[
    {
        "ref": {
            "lawNum": "平成二十九年厚生労働省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（平成二十九年政令第二十八号。以下「経過措置政令」という。）第四条の規定による裁定の請求の手続（附則第二条において「老齢基礎年金等施行日前請求手続」という。）をとった国民年金法（昭和三十四年法律第百四十一号）による老齢基礎年金の受給権者であって、公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行の日（以下「施行日」という。）において、国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第十五条第一項若しくは第二項の規定に該当するもの又は同法附則第十四条第一項若しくは第二項の規定による加算が行われるものは、施行日以後速やかに、次に掲げる事項を記載し、かつ、自ら署名した届書を日本年金機構（次条において「機構」という。）に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十九年政令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "年金機能強化法附則第十四条の規定により年金機能強化法の施行の日（以下「施行日」という。）において同条に規定する老齢基礎年金等の支給要件に該当するに至ったものとみなされるべき者は、施行日前においても、施行日において当該支給要件に該当することを条件として、当該老齢基礎年金等について国民年金法第十六条の規定による裁定の請求の手続をとることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年文部省令第二十八号",
            "lawArticle": {
                "provision": "平成二九年二月二八日文部科学省令第三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "老齢厚生年金施行日前請求手続（厚生年金保険法（昭和二十九年法律第百十五号）に定める老齢厚生年金（日本私立学校振興・共済事業団が支給するものに限る。）の裁定の請求に関し、公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（平成二十九年政令第二十八号）第七条の規定による裁定の請求の手続をいう。次条において同じ。）については、この省令による改正後の私立学校教職員共済法施行規則第四十二条の規定の例による。"
        },
        "referred": {
            "lawNum": "平成二十九年政令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "年金機能強化法附則第二十一条の政令で定める規定は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十九年厚生労働省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "経過措置政令第八条の規定による裁定の請求の手続（附則第三条において「老齢厚生年金等施行日前請求手続」という。）をとった厚生年金保険法（昭和二十九年法律第百十五号）による老齢厚生年金（厚生労働大臣が支給するものに限る。）の受給権者（同法附則第八条の規定による老齢厚生年金（同法附則第九条の二第二項の規定によりその額を計算されている場合を除く。）の受給権者（国民年金法等の一部を改正する法律（平成六年法律第九十五号）附則第二十条第一項の表の上欄に掲げる者に限る。）にあっては同表の下欄に掲げる年齢に達している者に限る。）であって、施行日において、厚生年金保険法第四十四条第一項に規定する加給年金額の対象者があるものは、施行日以後速やかに、次に掲げる事項を記載し、かつ、自ら署名した届書を機構に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十九年政令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "年金機能強化法附則第二十一条の規定により施行日において同条に規定する老齢厚生年金等の支給要件に該当するに至ったものとみなされるべき者は、施行日前においても、施行日において当該支給要件に該当することを条件として、当該老齢厚生年金等について厚生年金保険法第三十三条の規定による裁定の請求の手続をとることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十九年財務省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（平成二十九年政令第二十八号）第八条の規定による裁定の請求の手続（附則第二条において「老齢厚生年金等施行日前請求手続」という。）をとった厚生年金保険法（昭和二十九年法律第百十五号）による老齢厚生年金（国家公務員共済組合連合会が支給するものに限る。附則第二条において同じ。）又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第四十一条第一項に規定する退職共済年金（附則第二条において「平成二十四年一元化法附則第四十一条退職共済年金」という。）の受給権者であって、公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（平成二十四年法律第六十二号）の施行の日（以下この条において「施行日」という。）において、厚生年金保険法第四十四条第一項に規定する加給年金額の対象者があるものは、施行日以後速やかに、次に掲げる事項を記載し、かつ、自ら署名した届書を国家公務員共済組合連合会に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十九年政令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "年金機能強化法附則第二十一条の規定により施行日において同条に規定する老齢厚生年金等の支給要件に該当するに至ったものとみなされるべき者は、施行日前においても、施行日において当該支給要件に該当することを条件として、当該老齢厚生年金等について厚生年金保険法第三十三条の規定による裁定の請求の手続をとることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年総理府・文部省・自治省令第一号",
            "lawArticle": {
                "provision": "平成二九年三月三一日内閣府・総務省・文部科学省令第一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（平成二十九年政令第二十八号）第八条の規定による裁定の請求の手続（次条において「老齢厚生年金等施行日前請求手続」という。）をとった厚生年金保険法（昭和二十九年法律第百十五号）による老齢厚生年金（地方公務員共済組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあっては、全国市町村職員共済組合連合会（以下この条において「市町村連合会」という。））が支給するものに限る。次条において同じ。）又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第六十五条第一項に規定する退職共済年金（次条において「平成二十四年一元化法附則第六十五条退職共済年金」という。）の受給権者であって、公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の施行の日（以下この条において「施行日」という。）において、厚生年金保険法第四十四条第一項に規定する加給年金額の対象者があるものは、施行日以後速やかに、次に掲げる事項を記載し、かつ、自ら署名した届書を地方公務員共済組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあっては、地方公務員等共済組合法（昭和三十七年法律第百五十二号）第二十七条第四項の規定により市町村連合会の業務をこれらの地方公務員共済組合に行わせることとした場合を除き、市町村連合会）に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十九年政令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "年金機能強化法附則第二十一条の規定により施行日において同条に規定する老齢厚生年金等の支給要件に該当するに至ったものとみなされるべき者は、施行日前においても、施行日において当該支給要件に該当することを条件として、当該老齢厚生年金等について厚生年金保険法第三十三条の規定による裁定の請求の手続をとることができる。"
        },
        "match": "★引用個所不明★"
    }
]