[
    {
        "ref": {
            "lawNum": "平成九年通商産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "7"
            },
            "text": "バルク貯槽（液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第一条第二項第二号に規定するバルク貯槽をいう。）"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年通商産業省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "11"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第一条第二項第二号に規定するバルク貯槽"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号。以下「液化石油ガス法施行規則」という。）第一条第二項第二号に規定するもの"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "貯蔵能力が一トン以上のバルク貯槽にあつては、液化石油ガス法施行規則第十六条第二十号、第五十四条第二号イ、ハ、ホ（第十九条第三号ハ及び第四号に係る部分に限る。）及びヘからチまでに掲げる基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "20"
            },
            "text": "貯槽等（貯蔵能力が三千キログラム以上のものに限る。）は、告示で定めるところにより、その沈下状況を測定し、沈下していた場合には、その沈下の程度に応じ適切な措置を講ずること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年建設省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第十八条第一号に規定する貯蔵設備及び同条第三号に規定する貯槽並びに同令第一条第二項第六号に規定する第一種保安物件及び同項第七号に規定する第二種保安物件の位置"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "1"
            },
            "text": "貯蔵設備（貯槽であるものを除き、貯蔵能力が千キログラム未満のものに限る。）は、次に定める基準に適合すること。充てん容器等（内容積が二十リットル以上のものに限る。以下イにおいて同じ。）には、当該容器を置く位置から二メートル以内にある火気をさえぎる措置を講じ、かつ、屋外に置くこと。ただし、屋外に置くことが著しく困難な場合（告示で定める場合に限る。）において、充てん容器等及びこれらの附属品から漏えいした液化石油ガスが屋内に滞留しないような措置を講じ、かつ、漏えいした液化石油ガスが火気に触れないような措置を講じたときは、屋内に置くことができる。充てん容器等（当該容器に取り付けたスカートを含む。）には、湿気、水滴等による腐しょくを防止する措置を講ずること。充てん容器等は、常に温度四十度以下に保つこと。充てん容器等（内容積が五リットル以下のものを除く。以下ニにおいて同じ。）には、転落、転倒等による衝撃及びバルブ等の損傷を防止する措置を講ずるとともに、浸水のおそれのある地域においては、充てん容器等が浸水によって流されることを防止する措置を講ずること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "貯蔵能力が一トン未満のバルク貯槽にあつては、液化石油ガス法施行規則第十九条第三号イ及びハからヘまで並びに第四号の規定の例によるものとする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "バルク貯槽（貯蔵能力が千キログラム未満のものに限る。）は、次に掲げる基準に適合すること。バルク貯槽（ハ（１）から（８）までのものを除く。）は、高圧ガス保安法第五十六条の四第一項で定める特定設備検査合格証又は同法第五十六条の六の十四第二項に定める特定設備基準適合証を有するものであること。バルク貯槽は、その外面から、第一種保安物件に対し一・五メートル以上、第二種保安物件に対し一メートル以上の距離を有すること。ただし、告示で定めるところにより、第一種保安物件及び第二種保安物件に対し、加熱試験に合格する構造壁若しくはこれと同等以上の性能を有する壁を設け、又は当該バルク貯槽を地盤面下に埋設した場合には、この限りでない。次に定める基準に適合すること。告示で定めるところにより、内部の圧力が許容圧力を超えた場合に、直ちにその圧力を許容圧力以下に戻すことができる安全弁を設けること。告示で定めるところにより、液面計（ガラス管液面計を除く。）を設けること。告示で定めるところにより、過充てん防止装置を設けること。告示で定めるところにより、カップリング用液流出防止装置を取り付けた液取入弁を設けること。告示で定めるところにより、ガス放出防止器又は緊急遮断装置を取り付けたガス取出弁を設けること。ただし、告示で定めるところにより、地震による震動及び地盤の液状化に伴う供給管の損傷を防止する措置が講じられている場合は、この限りでない。告示で定めるところにより、ガス放出防止器又は緊急遮断装置を取り付けた液取出弁を設けること。ただし、当該液取出弁を供給管若しくは配管又は集合装置に接続しない場合は、この限りでない。均圧弁を設ける場合の当該均圧弁は、告示で定めるところにより、先端にカップリングを取り付けたものとすること。（１）から（７）までに掲げる機器（以下「附属機器」という。）は、告示で定めるところにより、ふた付きのプロテクターで保護すること。ただし、（２）又は（３）に掲げる機器については、液化石油ガスの漏えいのおそれがない場合においては、この限りでない。バルク貯槽には、バルク貯槽又は当該バルク貯槽の周囲の見やすい箇所に、液化石油ガス又はＬＰガス及び火気厳禁と朱書すること。バルク貯槽には、バルク貯槽又は当該バルク貯槽の周囲の見やすい箇所に、緊急連絡先を表示すること。バルク貯槽には、告示で定めるところにより、腐しょくを防止する措置を講ずること。バルク貯槽には、底部の腐しょく及び転倒を防止するための適当な材質及び構造を有する支柱又はサドル等を取り付けること。地盤面上に設置するバルク貯槽は、次に定める基準に適合すること。基礎は、平坦なコンクリート盤等による水平、かつ、地盤面から五センチメートル以上高いものとし、かつ、不同沈下等によりバルク貯槽に有害なひずみが生じないようなものであること。自動車等車両が接触しない措置を講ずること。バルク貯槽の支柱又はサドル等を基礎にアンカーボルト等で固定すること。告示で定めるところにより、大地と電気的に接続すること。第三号ハ（１）の規定により設けた安全弁には、告示で定めるところにより、放出管等を設けること。地盤面下に埋設するバルク貯槽は、次に定める基準に適合すること。バルク貯槽の頂部は、三十センチメートル以上地盤面から下にあること。バルク貯槽を埋設した場所に自動車等車両が乗り入れることのないような措置を講ずること。告示で定めるところにより、地下水による浮き上がりを防止する措置を講ずること。バルク貯槽の埋設には、石塊等のない土又は砂を用いること。バルク貯槽の周囲には、告示で定めるところにより、ガス検知用の孔あき管を設置すること。バルク貯槽の水平投影面の四隅に、埋設後の貯槽の位置を示すための標識杭を設置すること。プロテクターのふたは、厚さ五センチメートル以上の不燃性の断熱材を裏当てすること。バルク貯槽は、その外面から二メートル以内にある火気をさえぎる措置を講じ、かつ、屋外に置くこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十四年通商産業省令第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号。以下「液化石油ガス法施行規則」という。）第二十五条第三項に定める条件に適合していること。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十一条第一項の経済産業省令で定める条件は、高圧ガス保安協会（以下「協会」という。）の行う液化石油ガスによる災害の発生の防止に関する講習の課程を修了し、液化石油ガスの販売の実務に六月以上従事した経験を有し、かつ、十八歳以上であることとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十四年通商産業省令第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "昭和五十四年十一月一日までに液化石油ガス法施行規則第三十七条第三号に基づき、経済産業大臣又は都道府県知事により液化石油ガスの災害の発生の防止に関し相当の知識を有すると認められ、かつ、特定工事に関する一年以上の経験を有していること。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "3"
            },
            "text": "第一号の表イ又はロ（２）若しくは（３）に定める調査の結果、法第二十七条第一項第二号の通知をしたときは、その通知に係る消費設備について、次のイ及びロに掲げる措置を行わなければならない。一年に一回以上、当該消費設備の技術上の基準に適合するようにするためにとるべき措置及びその措置をとらなかった場合に生ずべき結果をその所有者又は占有者に通知すること。ただし、その所有者又は占有者が技術上の基準に適合するようにするためにとるべき措置をとった場合は、この限りでない。その通知の日から一月を経過した日以後五月以内に、再び当該通知に係る事項について第一号の表イ又はロ（２）若しくは（３）に定める調査を行うこと。ただし、直近の当該調査がこのロの規定によるものである場合は、この限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "製造設備が液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号。以下「液化石油ガス法」という。）第三十七条の四第一項の充塡設備（液化石油ガス法施行規則第六十四条第二項に規定する充塡設備を除く。次項において同じ。）である製造施設における法第八条第一号の経済産業省令で定める技術上の基準は、第一項第一号から第四号までの規定にかかわらず、液化石油ガス法施行規則第六十四条第一項に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条の四第二項の経済産業省令で定める充てん設備の技術上の基準は、次の各号に掲げるものとする。"
        },
        "match": "の経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "製造設備が液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号。以下「液化石油ガス法」という。）第三十七条の四第一項の充塡設備（液化石油ガス法施行規則第六十四条第二項に規定する充塡設備を除く。次項において同じ。）である製造施設における法第八条第一号の経済産業省令で定める技術上の基準は、第一項第一号から第四号までの規定にかかわらず、液化石油ガス法施行規則第六十四条第一項に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十七条の四第一項の充てん設備が液化石油ガス保安規則（昭和四十一年通商産業省令第五十二号）第二条第九号に定める移動式製造設備である場合には、前項の規定にかかわらず、液化石油ガス保安規則第九条第一項の基準をもって法第三十七条の四第二項の基準とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "製造設備が液化石油ガス法第三十七条の四第一項の充塡設備である製造施設における法第八条第二号の経済産業省令で定める技術上の基準は、第二項第一号の規定にかかわらず、液化石油ガス法施行規則第七十二条第一号に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "72",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第六十四条第一項の充てん設備によりバルク容器又はバルク貯槽に充てんする場合液化石油ガスを最初に充てんする場合は、バルク容器又はバルク貯槽内が不活性ガスで置換されていること又は残留空気による爆発等のおそれのないように措置されていること並びにバルク容器又はバルク貯槽に係る気密試験並びに液面計及び過充てん防止装置の作動試験が行われていることを確認すること。充てんするときは、あらかじめ、充てん設備（充てん口を含む。）の外面から第一種保安物件に対し一・五メートル以上、第二種保安物件に対し一メートル以上の距離があることを確認すること。ただし、第十九条第三号ロの構造壁若しくはこれと同等以上の性能を有する壁を設けた場合等においては、この限りでない。充てんするときは、あらかじめ、充てん設備とバルク容器又はバルク貯槽との接続部分において液化石油ガスの漏えいがないことを確認すること。充てんホースの上を車両が通過しないようにすること。充てん作業中は、充てん設備の周囲から見やすい場所に、充てん作業中及び火気厳禁の標識を掲げること。充てん作業中は、駐車ブレーキをかけ、非常点滅表示灯を点灯すること。充てん作業中は、車止めを設けること等により車両を固定すること。充てん作業中は、液面計により常時液面を監視し、充てんした液化石油ガスの容量がバルク容器又はバルク貯槽の内容積の八十五パーセント（地盤面下に埋設されたバルク容器又はバルク貯槽であって、内容積が二千リットル以上のものにあっては九十パーセント）を超えないようにすること。充てんホース先端のカップリング用液流出防止装置及びバルク容器又はバルク貯槽のカップリング用液流出防止装置からキャップを取り外すときは、ブリーダ弁を開いてから行うこと。充てん作業終了後は、カップリング用液流出防止装置から液化石油ガスの漏えいのないことを確認した後、キャップを装着し、ブリーダ弁を閉じること。バルク容器の液取入バルブ又はバルク貯槽の液取入弁は、液封を防止するため常時開放しておくこと。充てんするときは、あらかじめ、バルク容器が基礎に確実に設置され、安全な充てんが可能であることを確認すること。充てん設備の使用の本拠の所在地は、第十六条第七号の基準に適合すること。この場合において、「貯蔵施設」とあるのは「充てん設備の使用の本拠の所在地」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    }
]