[
    {
        "ref": {
            "lawNum": "平成十七年政令第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、これらの規定（不動産登記法第二十五条第一号、第百八条第三項、第百五十二条第二項及び第百五十七条第六項並びに同令第二十五条を除く。）中「不動産」とあるのは「農業用動産」と、同法第二条第五号中「表示に関する登記又は権利に関する登記について、一筆の土地又は一個の建物ごとに第十二条」とあるのは「農業用動産の抵当権に関する登記について、一個の農業用動産ごとに農業用動産抵当登記令（平成十七年政令第二十五号）第四条」と、同法第二十五条第一号及び第百八条第三項中「不動産の所在地」とあるのは「農業用動産の所在地（漁船にあっては、その主たる根拠地）」と、同法第百五十二条第二項中「不動産登記」とあるのは「農業用動産の抵当権の登記」と、同法第百五十七条第六項中「不動産登記法（」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法（」と、「不動産登記法第百五十七条第二項」とあるのは「農業用動産抵当登記令第十八条において準用する不動産登記法第百五十七条第二項」と、同令第七条第一項第五号ロ中「別表」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）別表」と、同令第二十条第二号中「表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者」とあるのは「登記名義人となる者（農業用動産抵当登記令第十八条において準用する第三条第十一号ハに規定する登記権利者」と、同令第二十五条中「不動産登記法」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法」と、「不動産登記令」とあるのは「同令第十八条において準用する不動産登記令」と読み替えるほか、必要な技術的読替えは、法務省令で定める。"
        },
        "referred": {
            "lawNum": "平成十七年政令第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "不動産登記法第二条第五号、第九号及び第十一号から第十六号まで、第四条、第五条、第七条から第十条まで、第十三条、第十六条から第二十二条まで、第二十三条（第二項を除く。）、第二十四条、第二十五条（第十一号を除く。）、第五十九条から第六十二条まで、第六十三条第一項及び第二項、第六十四条第一項、第六十五条、第六十六条（抵当証券の所持人及び裏書人に係る部分を除く。）、第六十七条第一項、第二項（抵当証券の所持人及び裏書人に係る部分を除く。）、第三項及び第四項、第六十八条（抵当証券の所持人及び裏書人に係る部分を除く。）、第六十九条、第七十条第一項、第三項及び第四項（先取特権及び質権に係る部分を除く。）、第七十条の二（先取特権又は質権に関する登記に係る部分を除く。）、第七十一条、第七十二条（抵当証券の所持人及び裏書人に係る部分を除く。）、第八十三条第一項（先取特権又は質権若しくは転質の登記に係る部分及び第三号を除く。）及び第二項、第八十四条（先取特権又は質権若しくは転質の登記に係る部分を除く。）、第八十八条第一項第一号から第四号まで及び第二項、第八十九条から第九十三条まで、第九十七条から第百八条まで、第百九条（抵当証券の所持人及び裏書人に係る部分を除く。）、第百十条、第百十一条第二項及び第三項、第百十二条、第百十四条並びに第百五十二条から第百五十八条までの規定並びに不動産登記令（平成十六年政令第三百七十九号）第二条第一号、第七号及び第八号、第三条第九号（表題登記及び表題部所有者に係る部分を除く。）、第十一号（同号ヘ及びトを除く。）及び第十二号、第四条、第七条第一項第五号及び第三項第四号、第八条第一項第四号、第六号（質権に係る部分を除く。）、第七号（民法第三百六十一条において準用する同法第三百九十八条の十四第一項ただし書に係る部分を除く。）、第八号及び第九号、第九条から第十二条まで、第十四条から第二十条まで並びに第二十二条から第二十六条までの規定は、農業用動産の抵当権の登記について準用する。この場合において、これらの規定（不動産登記法第二十五条第一号、第百八条第三項、第百五十二条第二項及び第百五十七条第六項並びに同令第二十五条を除く。）中「不動産」とあるのは「農業用動産」と、同法第二条第五号中「表示に関する登記又は権利に関する登記について、一筆の土地又は一個の建物ごとに第十二条」とあるのは「農業用動産の抵当権に関する登記について、一個の農業用動産ごとに農業用動産抵当登記令（平成十七年政令第二十五号）第四条」と、同法第二十五条第一号及び第百八条第三項中「不動産の所在地」とあるのは「農業用動産の所在地（漁船にあっては、その主たる根拠地）」と、同法第百五十二条第二項中「不動産登記」とあるのは「農業用動産の抵当権の登記」と、同法第百五十七条第六項中「不動産登記法（」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法（」と、「不動産登記法第百五十七条第二項」とあるのは「農業用動産抵当登記令第十八条において準用する不動産登記法第百五十七条第二項」と、同令第七条第一項第五号ロ中「別表」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）別表」と、同令第二十条第二号中「表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者」とあるのは「登記名義人となる者（農業用動産抵当登記令第十八条において準用する第三条第十一号ハに規定する登記権利者」と、同令第二十五条中「不動産登記法」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法」と、「不動産登記令」とあるのは「同令第十八条において準用する不動産登記令」と読み替えるほか、必要な技術的読替えは、法務省令で定める。"
        },
        "match": "この場合において、これらの規定（不動産登記法第二十五条第一号、第百八条第三項、第百五十二条第二項及び第百五十七条第六項並びに同令第二十五条を除く。）中「不動産」とあるのは「農業用動産」と、同法第二条第五号中「表示に関する登記又は権利に関する登記について、一筆の土地又は一個の建物ごとに第十二条」とあるのは「農業用動産の抵当権に関する登記について、一個の農業用動産ごとに農業用動産抵当登記令（平成十七年政令第二十五号）第四条」と、同法第二十五条第一号及び第百八条第三項中「不動産の所在地」とあるのは「農業用動産の所在地（漁船にあっては、その主たる根拠地）」と、同法第百五十二条第二項中「不動産登記」とあるのは「農業用動産の抵当権の登記」と、同法第百五十七条第六項中「不動産登記法（」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法（」と、「不動産登記法第百五十七条第二項」とあるのは「農業用動産抵当登記令第十八条において準用する不動産登記法第百五十七条第二項」と、同令第七条第一項第五号ロ中「別表」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）別表」と、同令第二十条第二号中「表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者」とあるのは「登記名義人となる者（農業用動産抵当登記令第十八条において準用する第三条第十一号ハに規定する登記権利者」と、同令第二十五条中「不動産登記法」とあるのは「農業用動産抵当登記令（平成十七年政令第二十五号）第十八条において準用する不動産登記法」と、「不動産登記令」とあるのは「同令第十八条において準用する不動産登記令」と読み替えるほか、必要な技術的読替えは、法務省令で定める。"
    }
]