[
    {
        "ref": {
            "lawNum": "平成三十年総務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条の青少年有害情報フィルタリング有効化措置を講ずる必要性が低いものとして総務省令・経済産業省令で定めるものは、携帯電話インターネット接続役務提供事業者の電気通信設備（電気通信事業法（昭和五十九年法律第八十六号）第二条第二号に規定する電気通信設備をいい、端末設備（同法第五十二条に規定する端末設備をいう。）を除く。）のみを用いて提供される青少年有害情報フィルタリングサービスにより青少年有害情報の閲覧を制限することが可能な携帯電話端末等とする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "携帯電話インターネット接続役務提供事業者等は、携帯電話端末等（青少年有害情報フィルタリング有効化措置（インターネットを利用する者の青少年有害情報の閲覧を制限するため、インターネットと接続する機能を有する機器に組み込まれたプログラムの機能を制限する措置をいう。以下この条及び第十九条において同じ。）を講ずる必要性が低いものとして総務省令・経済産業省令で定めるものを除く。）であって、その販売が携帯電話インターネット接続役務の提供と関連性を有するものとして総務省令・経済産業省令で定めるもの（以下この条において「特定携帯電話端末等」という。）を販売する場合において、当該特定携帯電話端末等に係る役務提供契約の相手方又は当該特定携帯電話端末等の使用者が青少年であるときは、当該特定携帯電話端末等について、青少年有害情報フィルタリング有効化措置を講じなければならない。ただし、その青少年の保護者が、青少年有害情報フィルタリング有効化措置を講ずることを希望しない旨の申出をした場合は、この限りでない。"
        },
        "match": "を講ずる必要性が低いものとして総務省令・経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成三十年総務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条の販売が携帯電話インターネット接続役務の提供と関連性を有するものとして総務省令・経済産業省令で定めるものは、携帯電話インターネット接続役務提供事業者等が携帯電話端末等に係る携帯電話インターネット接続役務の提供に関する契約と併せて当該携帯電話端末等の売買契約（割賦販売（割賦販売法（昭和三十六年法律第百五十九号）第二条第一項に規定する割賦販売をいう。）の方法により販売する契約及び個別信用購入あっせん関係販売契約（同法第三十五条の三の五第一項に規定する個別信用購入あっせん関係販売契約をいう。）を含む。）を締結する携帯電話端末等のうち、当該携帯電話インターネット接続役務を提供するために販売されるものとする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "携帯電話インターネット接続役務提供事業者等は、携帯電話端末等（青少年有害情報フィルタリング有効化措置（インターネットを利用する者の青少年有害情報の閲覧を制限するため、インターネットと接続する機能を有する機器に組み込まれたプログラムの機能を制限する措置をいう。以下この条及び第十九条において同じ。）を講ずる必要性が低いものとして総務省令・経済産業省令で定めるものを除く。）であって、その販売が携帯電話インターネット接続役務の提供と関連性を有するものとして総務省令・経済産業省令で定めるもの（以下この条において「特定携帯電話端末等」という。）を販売する場合において、当該特定携帯電話端末等に係る役務提供契約の相手方又は当該特定携帯電話端末等の使用者が青少年であるときは、当該特定携帯電話端末等について、青少年有害情報フィルタリング有効化措置を講じなければならない。ただし、その青少年の保護者が、青少年有害情報フィルタリング有効化措置を講ずることを希望しない旨の申出をした場合は、この限りでない。"
        },
        "match": "の販売が携帯電話インターネット接続役務の提供と関連性を有するものとして総務省令・経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三百七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律（以下「法」という。）第二条第七項の政令で定めるものは、インターネットを利用して公衆の閲覧（視聴を含む。以下同じ。）に供されている情報を、専ら同項に規定する携帯電話端末等を用いることにより閲覧することを可能とするために提供される電気通信役務（電気通信事業法（昭和五十九年法律第八十六号）第二条第三号に規定する電気通信役務をいう。）とする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「携帯電話インターネット接続役務」とは、専ら携帯電話端末等（その一端が携帯電話端末又はＰＨＳ端末と接続されるための伝送路設備に接続される移動端末設備（電気通信事業法第十二条の二第四項第二号ロに規定する移動端末設備をいう。）であって、インターネットを利用して公衆の閲覧に供されている情報をその利用者の選択に応じ閲覧することができるものをいう。以下同じ。）からのインターネットへの接続を可能とする電気通信役務であって青少年がこれを利用して青少年有害情報の閲覧をする可能性が高いものとして政令で定めるものをいう。"
        },
        "match": "政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三百七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条ただし書の政令で定める場合は、インターネット接続役務提供事業者がインターネット接続役務を提供する契約を締結している者の数が五万を超えない場合とする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "インターネット接続役務提供事業者は、インターネット接続役務の提供を受ける者から求められたときは、青少年有害情報フィルタリングソフトウェア又は青少年有害情報フィルタリングサービスを提供しなければならない。ただし、青少年による青少年有害情報の閲覧に及ぼす影響が軽微な場合として政令で定める場合は、この限りでない。"
        },
        "match": "政令で定める場合は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三百七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条ただし書の政令で定める場合は、インターネット接続機器にあらかじめブラウザ（インターネットを利用して公衆の閲覧に供されている情報をその利用者の選択に応じ閲覧するためのプログラム（電子計算機に対する指令であって、一の結果を得ることができるように組み合わされたものをいう。）をいう。）が組み込まれていない場合、青少年によるインターネット接続機器の使用が十八歳以上の者に目視により監視される蓋然性が高いと認められる場合として経済産業大臣が告示で定める場合、インターネット接続機器が専ら事業のために使用されると認められる場合又は経済産業大臣が告示で定めるインターネット接続機器の種類ごとに、同一の事業者が製造したインターネット接続機器の当該年度の前年度における販売数量が、青少年による青少年有害情報の閲覧に及ぼす影響が軽微なものとして経済産業大臣が告示で定める台数を超えない場合において、当該事業者が製造した当該インターネット接続機器を当該年度に販売するときとする。"
        },
        "referred": {
            "lawNum": "平成二十年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "インターネットと接続する機能を有する機器であって青少年により使用されるもの（以下この条及び次条において「インターネット接続機器」という。）を製造する事業者は、青少年有害情報フィルタリングソフトウェアを組み込むことその他の方法により青少年有害情報フィルタリングソフトウェア又は青少年有害情報フィルタリングサービスの利用を容易にする措置を講じた上で、インターネット接続機器を販売しなければならない。ただし、青少年による青少年有害情報の閲覧に及ぼす影響が軽微な場合として政令で定める場合は、この限りでない。"
        },
        "match": "政令で定める場合は、"
    }
]