[
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第二項に規定する財務省令で定める書類は、次の各号に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする年分の確定申告書に、同項の規定の適用を受けようとする旨の記載があり、かつ、被災市街地復興土地区画整理事業の施行者から交付を受けた土地等に係る換地処分により代替住宅等を取得したことを証する書類その他の財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条第一項の規定（第一号に係る部分に限る。）により租税特別措置法第三十三条の規定が適用される場合における同条第五項に規定する財務省令で定める書類は、租税特別措置法施行規則（昭和三十二年大蔵省令第十五号）第十四条第五項の規定にかかわらず、国土交通大臣（法第十三条第一項第一号の被災市街地復興土地区画整理事業を施行する者が市町村である場合には、府県知事。以下この項において同じ。）の当該被災市街地復興土地区画整理事業が同号に規定する減価補償金を交付すべきこととなる土地区画整理法による土地区画整理事業となることが確実であると認められる旨を証する書類及び当該被災市街地復興土地区画整理事業を施行する者の次に掲げる事項を証する書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人又は法人が有する土地等のうちに、阪神・淡路大震災により相当の被害（地割れ、陥没、隆起その他これらに類するものによる被害であって、政令で定める程度のものをいう。）を受けた土地又は当該土地に係る借地権等がある場合には、その者が有する土地等について課される地価税については、当該相当の被害を受けた土地又は当該土地に係る借地権等（当該相当の被害を受けた部分に限る。）についての平成七年の課税時期に係る地価税の額を免除する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十三条第一項の規定（第二号に係る部分に限る。）により租税特別措置法第三十三条の規定が適用される場合における同条第五項に規定する財務省令で定める書類は、租税特別措置法施行規則第十四条第五項の規定にかかわらず、国土交通大臣の次に掲げる事項を証する書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人又は法人が有する土地等のうちに、阪神・淡路大震災により相当の被害（地割れ、陥没、隆起その他これらに類するものによる被害であって、政令で定める程度のものをいう。）を受けた土地又は当該土地に係る借地権等がある場合には、その者が有する土地等について課される地価税については、当該相当の被害を受けた土地又は当該土地に係る借地権等（当該相当の被害を受けた部分に限る。）についての平成七年の課税時期に係る地価税の額を免除する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第十三条第二項の規定により租税特別措置法第三十四条の規定が適用される場合における同条第四項に規定する財務省令で定める書類は、租税特別措置法施行規則第十七条第一項の規定にかかわらず、法第十三条第二項に規定する土地等の買取りをする者の当該土地等を買い取った旨を証する書類（当該買取りが当該買取りをする者以外の者に代わり行われたものである場合にはその旨並びに当該買取りをする者以外の者の名称及び所在地並びに当該土地等の所在地の記載のあるものに限る。）とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人又は法人が有する土地等のうちに、阪神・淡路大震災により損壊をした建物等（第三十二条第一項の規定の適用を受けた土地等に係るものを除く。以下この条において同じ。）で当該震災により被害を受ける直前の床面積の二分の一以上の部分が平成七年一月十八日から同年二月十七日までの間使用されていなかった事実があるもの（以下この条において「損壊建物等」という。）の用に供されている土地等がある場合には、その者が有する土地等について課される地価税については、当該損壊建物等の用に供されている土地等（当該建物等と一体的に事業の用に供される附属施設の用に供されている土地等（政令で定める部分を除く。）を含む。）についての平成七年の課税時期に係る地価税の額を免除する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第十三条第三項の規定により租税特別措置法第三十四条の二の規定が適用される場合における同条第四項の規定において準用する同法第三十四条第四項に規定する財務省令で定める書類は、次の各号に掲げる場合の区分に応じ当該各号に定める書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前三項に定めるもののほか、第一項の規定により免除される地価税の額の計算方法その他同項の規定の適用に関し必要な事項は、政令で定める。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条の二第二項に規定する財務省令で定める書類は、市町村長のその者の有していた家屋でその居住の用に供していたものに係る阪神・淡路大震災による被害の状況その他の事項を証する書類その他の書類で当該家屋が阪神・淡路大震災により滅失（通常の修繕によっては現状回復が困難な損壊を含む。）をしたことによりその居住の用に供することができなくなったことを明らかにするものとする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする年分の確定申告書に、同項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十四条第五項において準用する租税特別措置法第三十七条第六項に規定する財務省令で定める書類は、法第十四条第一項の表の第三号の下欄に掲げる資産（京都市、守口市、東大阪市、堺市、神戸市、尼崎市、西宮市又は芦屋市の区域内にあるものに限る。）につき、当該資産の所在地を管轄する市の長の当該資産の所在地が同欄に規定する既成都市区域以外の地域内であることを証する書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人が、平成七年一月十七日から平成十七年三月三十一日までの間に、その有する資産（棚卸資産その他これに準ずる資産で政令で定めるものを除く。以下この条において同じ。）で次の表の各号の上欄に掲げるもののうち事業（事業に準ずるものとして政令で定めるものを含む。以下この条において同じ。）の用に供しているものの譲渡（租税特別措置法第三十三条から第三十三条の三までの規定に該当するもの及び贈与、交換又は出資によるものその他政令で定めるものを除く。以下この項から第五項までにおいて同じ。）をした場合において、当該譲渡の日の属する年の十二月三十一日までに、当該各号の下欄に掲げる資産（以下この項から第六項までにおいて「買換資産」という。）の取得（建設及び製作を含むものとし、贈与又は交換によるものその他政令で定めるものを除く。以下この条（同表を除く。）において同じ。）をし、かつ、当該取得の日から一年以内に、当該取得をした買換資産を当該各号の下欄に規定する地域内にある当該個人の事業の用（同表の下欄に掲げる被災区域である土地又はその土地の上に存する権利については、その個人の事業の用。以下この条において同じ。）に供したとき（当該期間内に当該事業の用に供しなくなったときを除く。）、又は供する見込みであるときは、買換資産が同表の第一号から第三号までの下欄に掲げるものである場合にあっては、当該譲渡による収入金額が当該買換資産の取得価額以下であるときは当該譲渡に係る資産の譲渡がなかったものとし、当該収入金額が当該取得価額を超えるときは当該譲渡に係る資産のうちその超える金額に相当するものとして政令で定める部分の譲渡があったものとし、買換資産が同表の第四号の下欄に掲げるものである場合にあっては、当該譲渡による収入金額が当該買換資産の取得価額以下であるときは当該譲渡に係る資産のうち当該収入金額の百分の八十に相当する金額を超える金額に相当するものとして政令で定める部分の譲渡があったものとし、当該収入金額が当該取得価額を超えるときは当該譲渡に係る資産のうち当該取得価額の百分の八十に相当する金額を超える金額に相当するものとして政令で定める部分の譲渡があったものとして、租税特別措置法第三十一条（同法第三十一条の二又は第三十一条の三の規定により適用される場合を含む。）若しくは第三十二条又は所得税法第三十三条の規定を適用する。譲渡資産買換資産一　被災区域（第十条第一項に規定する被災区域をいう。以下この表において同じ。）である土地若しくはその土地の上に存する権利又はこれらとともに譲渡をするその土地の区域内にある建物（その附属設備を含む。以下この表において同じ。）若しくは構築物で、当該個人により平成七年一月十七日前に取得（建設及び同日以後の相続による取得その他の政令で定めるものを含む。次号において同じ。）がされたもの国内にある土地若しくは土地の上に存する権利（以下この条及び次条において「土地等」という。）又は国内にある事業の用に供される減価償却資産二　被災区域である土地以外の土地の区域（国内に限る。以下この表において「被災区域外の区域」という。）内にある土地等、建物又は構築物次に掲げる資産イ　被災区域である土地（当該個人が平成七年一月十七日前に取得をし、現に有しているものに限る。）の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産ロ　被災区域である土地（当該個人が平成七年一月十七日前に取得をし、現に有している土地の上に存する権利に係るものに限る。）又はその土地の区域内にある事業の用に供される減価償却資産三　被災区域外の区域内にある土地等、建物又は構築物既成都市区域（近畿圏整備法（昭和三十八年法律第百二十九号）第二条第三項に規定する既成都市区域をいう。次号において同じ。）以外の地域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産四　被災区域外の区域内にある土地等、建物又は構築物既成都市区域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "租税特別措置法施行規則第十三条の三第七項に規定する書類を添付して確定申告書を提出した個人が、当該確定申告書を提出した後、租税特別措置法第三十一条の二第三項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき令第十四条第二項に規定する所轄税務署長が認定した日の通知に関する文書の写しの交付を受けたときは、当該通知に関する文書の写しを、遅滞なく、納税地の所轄税務署長に提出するものとし、当該通知に関する文書の写しの提出があった場合には、当該通知に係る所轄税務署長が認定した日は令第十四条第二項に規定する所轄税務署長が認定した日と、当該土地等の譲渡は法第十五条第一項に規定する財務省令で定めるところにより証明がされたものとする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "租税特別措置法第三十一条の二第三項の規定の適用を受けた土地等の譲渡の全部又は一部が、阪神・淡路大震災に起因するやむを得ない事情により、同項に規定する期間（その末日が平成七年十二月三十一日であるものに限る。）内に同条第二項第七号から第十二号までに掲げる土地等の譲渡に該当することが困難となった場合で政令で定める場合において、平成八年一月一日から起算して二年以内の日で政令で定める日までの期間内に当該譲渡の全部又は一部が同項第七号から第十二号までに掲げる土地等の譲渡に該当することとなることが確実であると認められることにつき財務省令で定めるところにより証明がされたときは、当該譲渡の日から当該政令で定める日までの期間を同条第三項に規定する期間とみなして、同条の規定を適用する。"
        },
        "match": "財務省令で定めるところにより証明がされた"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十条第五項及び第二十一条第十五項において準用する租税特別措置法第六十五条の七第五項並びに令第十八条第三十九項に規定する財務省令で定める書類は、法第二十条第一項の表（以下この条において「表」という。）の第三号の下欄に掲げる資産（京都市、守口市、東大阪市、堺市、神戸市、尼崎市、西宮市又は芦屋市の区域内にあるものに限る。）につき、当該資産の所在地を管轄する市の長の当該資産の所在地が同欄に規定する既成都市区域以外の地域内であることを証する書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法人が、平成七年一月十七日から平成十七年三月三十一日までの期間（第七項において「対象期間」という。）内に、その有する資産（棚卸資産を除く。以下この条から第二十二条までにおいて同じ。）で次の表の各号の上欄に掲げるものの譲渡をした場合において、当該譲渡の日を含む事業年度において、当該各号の下欄に掲げる資産（第四項及び第十項並びに次条第十三項及び第十四項を除き、以下この条及び次条において「買換資産」という。）の取得（建設及び製作を含むものとし、合併、分割、贈与、交換、出資又は適格事後設立によるものその他政令で定めるものを除く。以下この条（同表を除く。）及び次条において同じ。）をし、かつ、当該取得の日から一年以内に、当該買換資産を当該各号の下欄に規定する地域内にある当該法人の事業の用（同表の下欄に掲げる被災区域である土地又はその土地の上に存する権利（以下この条及び次条において「土地等」という。）については、その法人の事業の用。第三項及び第七項において同じ。）に供したとき（当該事業年度において当該事業の用に供しなくなったときを除く。）又は供する見込みであるとき（適格合併により当該買換資産を合併法人に移転する場合において当該合併法人が当該買換資産を当該適格合併により移転を受ける当該各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときその他の政令で定めるときを含む。第三項において同じ。）は、当該買換資産につき、当該事業年度終了の時において、その圧縮基礎取得価額に差益割合を乗じて計算した金額に相当する金額（当該買換資産が同表の第四号の買換資産である場合には、当該計算した金額の百分の八十に相当する金額。以下この項及び第七項において「圧縮限度額」という。）の範囲内でその帳簿価額を損金経理（法人税法第七十二条第一項第一号に掲げる金額を計算する場合にあっては、同項に規定する期間に係る決算において費用又は損失として経理することをいう。以下この項において同じ。）により減額し、又はその帳簿価額を減額することに代えてその圧縮限度額以下の金額を損金経理により引当金勘定に繰り入れる方法（確定した決算（同号に掲げる金額を計算する場合にあっては、同条第一項に規定する期間に係る決算。次条において同じ。）において利益又は剰余金の処分により積立金として積み立てる方法を含む。）により経理したときに限り、その減額し、又は経理した金額に相当する金額は、当該事業年度の所得の金額の計算上、損金の額に算入する。譲渡資産買換資産一　被災区域（第十八条第一項に規定する被災区域をいう。以下この表において同じ。）である土地若しくはその土地の上に存する権利又はこれらとともに譲渡をするその土地の区域内にある建物（その附属設備を含む。以下この表において同じ。）若しくは構築物で、当該法人により平成七年一月十七日前に取得（建設を含む。次号において同じ。）がされたもの国内にある土地等又は国内にある事業の用に供される減価償却資産二　被災区域である土地以外の土地の区域（国内に限る。以下この表において「被災区域外の区域」という。）内にある土地等、建物又は構築物次に掲げる資産イ　被災区域である土地（当該法人が平成七年一月十七日前に取得をし、現に有しているものに限る。）の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産ロ　被災区域である土地（当該法人が平成七年一月十七日前に取得をし、現に有している土地の上に存する権利に係るものに限る。）又はその土地の区域内にある事業の用に供される減価償却資産三　被災区域外の区域内にある土地等、建物又は構築物既成都市区域（近畿圏整備法第二条第三項に規定する既成都市区域をいう。次号において同じ。）以外の地域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産四　被災区域外の区域内にある土地等、建物又は構築物既成都市区域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十条第九項に規定する財務省令で定める事項及び法第二十一条第十五項において準用する租税特別措置法第六十五条の七第十一項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "9",
                "item": "0"
            },
            "text": "第七項の規定は、同項の規定の適用を受けようとする法人が適格分社型分割等の日以後二月以内に同項に規定する減額した金額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十条第九項に規定する財務省令で定める事項及び法第二十一条第十五項において準用する租税特別措置法第六十五条の七第十一項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "15",
                "item": "0"
            },
            "text": "租税特別措置法第六十五条の七第五項及び第六項の規定は第一項又は第七項の規定を適用する場合について、同条第七項及び第八項の規定は第七項又は第八項の規定の適用を受けた買換資産について、同条第十一項の規定は第八項の規定を適用する場合について、それぞれ準用する。この場合において、第一項の規定を適用するときは同条第五項及び第六項中「明細書」とあるのは「明細書、取得をする見込みである買換資産につき財務省令で定める事項を記載した書類」と、同条第八項中「第四項」とあるのは「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十一条第十二項において準用する同法第二十条第四項」と読み替えるものとする。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第二十一条第三項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする法人が適格分社型分割等の日以後二月以内に期中特別勘定の金額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第二十一条第五項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "5",
                "item": "0"
            },
            "text": "前項の規定は、第一項の特別勘定（連結事業年度において設けた第二十六条の六第一項の特別勘定を含む。）を設けている法人で適格分割、適格現物出資又は適格事後設立（以下この項において「適格分割等」という。）を行ったもの（当該特別勘定及び期中特別勘定の双方を設けている法人であって、適格分社型分割等により分割承継法人等に当該期中特別勘定の金額のみを引き継ぐものを除く。）にあっては、当該特別勘定を設けている法人が当該適格分割等の日以後二月以内に当該適格分割等により分割承継法人等に引き継ぐ当該特別勘定の金額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "7",
                "item": "0"
            },
            "text": "法第二十一条第十五項の規定により読み替えられた租税特別措置法第六十五条の七第五項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "15",
                "item": "0"
            },
            "text": "租税特別措置法第六十五条の七第五項及び第六項の規定は第一項又は第七項の規定を適用する場合について、同条第七項及び第八項の規定は第七項又は第八項の規定の適用を受けた買換資産について、同条第十一項の規定は第八項の規定を適用する場合について、それぞれ準用する。この場合において、第一項の規定を適用するときは同条第五項及び第六項中「明細書」とあるのは「明細書、取得をする見込みである買換資産につき財務省令で定める事項を記載した書類」と、同条第八項中「第四項」とあるのは「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十一条第十二項において準用する同法第二十条第四項」と読み替えるものとする。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "租税特別措置法施行規則第二十一条の十九第七項に規定する書類を添付して同条第一項に規定する法人税申告書を提出した法人が、当該法人税申告書を提出した後、租税特別措置法第六十二条の三第五項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき令第二十一条第二項に規定する所轄税務署長が認定した日の通知に関する文書の写しの交付を受けたときは、当該通知に関する文書の写しを、遅滞なく、納税地の所轄税務署長に提出するものとし、当該通知に関する文書の写しの提出があった場合には、当該通知に係る所轄税務署長が認定した日は令第二十一条第二項に規定する所轄税務署長が認定した日と、当該土地等の譲渡は法第二十五条第一項に規定する財務省令で定めるところにより証明がされたものとする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "租税特別措置法第六十二条の三第五項の規定の適用を受けた土地等（土地又は土地の上に存する権利をいう。以下この項において同じ。）の譲渡の全部又は一部が、阪神・淡路大震災に起因するやむを得ない事情により、同条第五項に規定する予定期間（その末日が平成七年十二月三十一日であるものに限る。）内に同条第四項第七号から第十二号までに掲げる土地等の譲渡に該当することが困難となった場合で政令で定める場合において、平成八年一月一日から起算して二年以内の日で政令で定める日までの期間内に当該譲渡の全部又は一部が同項第七号から第十二号までに掲げる土地等の譲渡に該当することとなることが確実であると認められることにつき財務省令で定めるところにより証明がされたときは、当該譲渡の日から当該政令で定める日までの期間を同条第五項に規定する予定期間とみなして、同条の規定を適用する。"
        },
        "match": "財務省令で定めるところにより証明がされた"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十六条の五第五項及び第二十六条の六第十六項において準用する租税特別措置法第六十八条の七十八第五項並びに令第二十一条の五第三十九項に規定する財務省令で定める書類は、法第二十六条の五第一項の表（以下この条において「表」という。）の第三号の下欄に掲げる資産（京都市、守口市、東大阪市、堺市、神戸市、尼崎市、西宮市又は芦屋市の区域内にあるものに限る。）につき、当該資産の所在地を管轄する市の長の当該資産の所在地が同欄に規定する既成都市区域以外の地域内であることを証する書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が平成十四年四月一日から平成十七年三月三十一日までの期間（第七項において「対象期間」という。）内に、その有する資産（棚卸資産を除く。以下この条から第二十六条の七までにおいて同じ。）で次の表の各号の上欄に掲げるものの譲渡をした場合において、当該譲渡の日を含む連結事業年度において、当該各号の下欄に掲げる資産（第四項及び第十項並びに次条第十四項及び第十五項を除き、以下この条及び次条において「買換資産」という。）の取得（建設及び製作を含むものとし、合併、分割、贈与、交換、出資又は適格事後設立によるものその他政令で定めるものを除く。以下この条（同表を除く。）及び次条において同じ。）をし、かつ、当該取得の日から一年以内に、当該買換資産を当該各号の下欄に規定する地域内にある当該連結親法人又はその連結子法人の事業の用（同表の下欄に掲げる被災区域である土地又はその土地の上に存する権利（以下この条及び次条において「土地等」という。）については、その連結親法人又はその連結子法人の事業の用。第三項及び第七項において同じ。）に供したとき（当該連結事業年度において当該事業の用に供しなくなったときを除く。）又は供する見込みであるとき（適格合併により当該買換資産を合併法人に移転する場合において当該合併法人が当該買換資産を当該適格合併により移転を受ける当該各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときその他の政令で定めるときを含む。第三項において同じ。）は、当該買換資産につき、当該連結事業年度終了の時において、その圧縮基礎取得価額に差益割合を乗じて計算した金額に相当する金額（当該買換資産が同表の第四号の買換資産である場合には、当該計算した金額の百分の八十に相当する金額。以下この項及び第七項において「圧縮限度額」という。）の範囲内でその帳簿価額を損金経理（法人税法第八十一条の二十第一項第一号に掲げる金額を計算する場合にあっては、同項に規定する期間に係る各連結法人の決算において費用又は損失として経理することをいう。以下この項において同じ。）により減額し、又はその帳簿価額を減額することに代えてその圧縮限度額以下の金額を損金経理により引当金勘定に繰り入れる方法（当該連結親法人又はその連結子法人の確定した決算（同号に掲げる金額を計算する場合にあっては、同条第一項に規定する期間に係る各連結法人の決算。次条において同じ。）において利益又は剰余金の処分により積立金として積み立てる方法を含む。）により経理したときに限り、その減額し、又は経理した金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。譲渡資産買換資産一　被災区域（第十八条第一項に規定する被災区域をいう。以下この表において同じ。）である土地若しくはその土地の上に存する権利又はこれらとともに譲渡をするその土地の区域内にある建物（その附属設備を含む。以下この表において同じ。）若しくは構築物で、当該連結親法人又はその連結子法人により平成七年一月十七日前に取得（建設を含む。次号において同じ。）がされたもの国内にある土地等又は国内にある事業の用に供される減価償却資産二　被災区域である土地以外の土地の区域（国内に限る。以下この表において「被災区域外の区域」という。）内にある土地等、建物又は構築物次に掲げる資産イ　被災区域である土地（当該連結親法人又はその連結子法人が平成七年一月十七日前に取得をし、現に有しているものに限る。）の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産ロ　被災区域である土地（当該連結親法人又はその連結子法人が平成七年一月十七日前に取得をし、現に有している土地の上に存する権利に係るものに限る。）又はその土地の区域内にある事業の用に供される減価償却資産三　被災区域外の区域内にある土地等、建物又は構築物既成都市区域（近畿圏整備法第二条第三項に規定する既成都市区域をいう。次号において同じ。）以外の地域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産四　被災区域外の区域内にある土地等、建物又は構築物既成都市区域内にある被災区域である土地若しくはその土地の上に存する権利又はその土地の区域内にある事業の用に供される減価償却資産"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十六条の五第九項に規定する財務省令で定める事項及び法第二十六条の五第十五項において準用する租税特別措置法第六十八条の七十八第十一項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "9",
                "item": "0"
            },
            "text": "第七項の規定は、同項の連結親法人が適格分社型分割等の日以後二月以内に同項に規定する減額した金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第二十六条の六第四項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_6",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定は、同項の連結親法人が適格分社型分割等の日以後二月以内に期中特別勘定の金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第二十六条の六第六項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_6",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の規定は、第一項の特別勘定（連結事業年度に該当しない事業年度において設けた第二十一条第一項の特別勘定を含む。以下この項において同じ。）及び期中特別勘定の双方を設けている連結親法人又はその連結子法人が適格分社型分割等により分割承継法人等に当該期中特別勘定の金額のみを引き継ぐ場合を除き、前項の連結親法人が適格分割、適格現物出資又は適格事後設立の日以後二月以内に当該適格分割、適格現物出資又は適格事後設立により分割承継法人等に引き継ぐ特別勘定の金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "7",
                "item": "0"
            },
            "text": "法第二十六条の六第十六項の規定により読み替えられた租税特別措置法第六十八条の七十八第五項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_6",
                "paragraph": "16",
                "item": "0"
            },
            "text": "租税特別措置法第六十八条の七十八第五項及び第六項の規定は第一項又は第八項の規定を適用する場合について、同条第七項及び第八項の規定は第八項又は第九項の規定の適用を受けた買換資産について、同条第十一項の規定は第九項の規定を適用する場合について、それぞれ準用する。この場合において、第一項の規定を適用するときは同条第五項及び第六項中「明細書」とあるのは「明細書、取得をする見込みである買換資産につき財務省令で定める事項を記載した書類」と、同条第八項中「第四項」とあるのは「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十六条の六第十四項において準用する同法第二十六条の五第四項」と読み替えるものとする。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十二条第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする課税時期に係る地価税法第二十五条第一項の規定による申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。次項において「地価税の申告書」という。）に前項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十三条第二項において準用する法第三十二条第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする課税時期に係る地価税法第二十五条第一項の規定による申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。次項において「地価税の申告書」という。）に前項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第三項において準用する法第三十二条第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする課税時期に係る地価税法第二十五条第一項の規定による申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。次項において「地価税の申告書」という。）に前項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十五条第二項において準用する法第三十二条第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする課税時期に係る地価税法第二十五条第一項の規定による申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。次項において「地価税の申告書」という。）に前項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十六条第三項において準用する法第三十二条第二項に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "referred": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、同項の規定の適用を受けようとする課税時期に係る地価税法第二十五条第一項の規定による申告書（当該申告書に係る国税通則法第十八条第二項に規定する期限後申告書及びこれらの申告書に係る同法第十九条第三項に規定する修正申告書を含む。次項において「地価税の申告書」という。）に前項の規定の適用を受けようとする旨の記載があり、かつ、同項の規定に該当する旨を証する書類として財務省令で定める書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める書類"
    }
]