[
    {
        "ref": {
            "lawNum": "平成十八年法務省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "4",
                "item": "0"
            },
            "text": "株券喪失登録に係る株券が会社法の施行に伴う関係法律の整備等に関する法律の施行に伴う経過措置を定める政令（平成十七年政令第三百六十七号）第二条の規定により法第百二十一条第三号の規定が適用されない株式に係るものである場合における前項第二号の規定の適用については、同号中「次に」とあるのは、「ロに」とする。"
        },
        "referred": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧有限会社法第二十条第一項に規定する事項を社員名簿に記載し、又は記録した出資口数に係る持分であって、会社法整備法第二条第二項の規定により株式とみなされたものについては、株主名簿に当該株式の取得に係る株主名簿記載事項（会社法第百二十一条に規定する株主名簿記載事項をいう。）を記載し、又は記録するまでの間は、会社法第百二十一条第三号の規定は、適用しない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十八年法務省令第十二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の際現に会社法整備法第五十二条に規定する旧大会社及び会社法整備法施行の際現に会社法の施行に伴う関係法律の整備等に関する法律の施行に伴う経過措置を定める政令第八条第一項の規定の適用を受けている旧株式会社の監査役であるもの（会社法整備法第一条第八号の規定による廃止前の株式会社の監査等に関する商法の特例に関する法律（昭和四十九年法律第二十二号）第十八条第一項に規定する者に限る。）は、第五項の規定により読み替えて適用する第三条又は第四条の規定により社外監査役に該当しないものであっても、この省令の施行後最初に開催される定時株主総会の終結の時までの間は、社外監査役であるものとみなす。"
        },
        "referred": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧株式会社（会社法整備法第四十七条に規定する旧株式会社をいう。以下同じ。）が会社法整備法の施行の際現に会社法整備法第一条第八号の規定による廃止前の株式会社の監査等に関する商法の特例に関する法律（昭和四十九年法律第二十二号。以下「旧商法特例法」という。）第二十条第一項又は第二項の規定の適用があるものである場合における新株式会社（会社法整備法第四十八条に規定する新株式会社をいう。以下この章において同じ。）の定款には、監査役会及び会計監査人を置く旨の定めがあるものとみなす。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、同条第六項中「前項」とあるのは、「会社法の施行に伴う関係法律の整備等に関する法律の施行に伴う経過措置を定める政令（平成十七年政令第三百六十七号）第十三条第二項」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "会社法整備法第六十六条第一項前段の規定により存続する株式会社は、前項の規定によりみなされた取得条項付新株予約権がある場合には、施行日から六箇月以内に、その本店の所在地において、会社法第九百十一条第三項第十二号ニ（同法第二百三十六条第一項第七号に掲げる事項に係る部分に限る。）に掲げる事項の変更の登記をしなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年法務省令第二十三号",
            "lawArticle": {
                "provision": "平成一八年二月九日法務省令第一五号",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "会社法の施行に伴う関係法律の整備等に関する法律の施行に伴う経過措置を定める政令（平成十七年政令第三百六十七号）第十三条第二項の規定による登記"
        },
        "referred": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "会社法整備法第六十六条第一項前段の規定により存続する株式会社は、前項の規定によりみなされた取得条項付新株予約権がある場合には、施行日から六箇月以内に、その本店の所在地において、会社法第九百十一条第三項第十二号ニ（同法第二百三十六条第一項第七号に掲げる事項に係る部分に限る。）に掲げる事項の変更の登記をしなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第五号",
            "lawArticle": {
                "provision": "平成一八年四月二七日内閣府令第五九号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この府令の施行の際現に大会社（旧保険業法第五十二条の二第二項に規定する大会社をいう。以下同じ。）及び会社法整備法施行の際現に会社法の施行に伴う関係法律の整備等に関する法律の施行に伴う経過措置を定める政令（平成十七年政令第三百六十七号）第二十条第三項の規定の適用を受けている相互会社の監査役であるもの（旧保険業法第五十九条第一項において準用する会社法整備法第一条第八号の規定による廃止前の株式会社の監査等に関する商法の特例に関する法律（昭和四十九年法律第二十二号。以下「旧商法特例法」という。）第十八条第一項に規定する者に限る。）は、第四項において読み替えて適用する新規則第二十条の十四又は第二十条の十五の規定により社外監査役（新保険業法第五十三条の五第三項に規定する社外監査役をいう。以下同じ。）に該当しないものであっても、この府令の施行後最初に開催される定時社員総会の終結の時までの間は、社外監査役であるものとみなす。"
        },
        "referred": {
            "lawNum": "平成十七年政令第三百六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "3",
                "item": "0"
            },
            "text": "会社法整備法の施行の際現に旧保険業法第五十九条第一項において読み替えて準用する旧商法特例法第二十条第一項又は第二項の規定の適用がある相互会社の定款には、監査役会及び会計監査人を置く旨の定めがあるものとみなす。"
        },
        "match": "★引用個所不明★"
    }
]