[
    {
        "ref": {
            "lawNum": "平成十一年政令第二百七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第三項の規定により公共工事の品質確保の促進に関する法律（平成十七年法律第十八号）第十五条第五項本文、第十六条、第十七条第一項前段、第十八条第一項及び第二項並びに第十九条の規定を準用する場合においては、同法第十五条第五項本文中「発注者は、競争に参加する者に対し技術提案を求めて落札者を決定する」とあるのは「民間資金等の活用による公共施設等の整備等の促進に関する法律（平成十一年法律第百十七号）第二条第三項に規定する公共施設等の管理者等（以下「公共施設等の管理者等」という。）は、その募集に応じようとする者に対し技術提案を求めて同条第二項に規定する特定事業（以下「特定事業」という。）を実施する民間事業者を選定する」と、同法第十六条、第十七条第一項前段、第十八条第一項及び第二項並びに第十九条中「発注者」とあるのは「公共施設等の管理者等」と、同法第十六条中「競争に参加する者に」とあるのは「特定事業を実施する民間事業者の募集に応じようとする者に」と、「競争に参加する者の」とあるのは「当該募集に応じようとする者の」と、「施工技術」とあり、及び「技術的能力」とあるのは「経営能力及び技術的能力」と、「競争に参加すること」とあるのは「当該募集に応じようとすること」と、同条及び同法第十八条第一項中「公共工事」とあるのは「特定事業」と、同法第十六条中「技術水準」とあるのは「水準」と、「落札者を決定する」とあるのは「当該特定事業を実施する民間事業者を選定する」と、同項中「当該工事」とあるのは「当該特定事業」と、「仕様」とあるのは「内容」と、「発注の」とあるのは「特定事業の選定の」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十七年法律第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "5",
                "item": "0"
            },
            "text": "発注者は、競争に参加する者に対し技術提案を求めて落札者を決定する場合には、あらかじめその旨及びその評価の方法を公表するとともに、その評価の後にその結果を公表しなければならない。ただし、公共工事の入札及び契約の適正化の促進に関する法律第四条から第八条までに定める公共工事の入札及び契約に関する情報の公表がなされない公共工事についての技術提案の評価の結果については、この限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十一年法律第百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "3",
                "item": "0"
            },
            "text": "技術提案については、公共工事の品質確保の促進に関する法律（平成十七年法律第十八号）第十五条第五項本文、第十六条、第十七条第一項前段、第十八条第一項及び第二項並びに第十九条の規定を準用する。"
        },
        "referred": {
            "lawNum": "平成十七年法律第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "5",
                "item": "0"
            },
            "text": "発注者は、競争に参加する者に対し技術提案を求めて落札者を決定する場合には、あらかじめその旨及びその評価の方法を公表するとともに、その評価の後にその結果を公表しなければならない。ただし、公共工事の入札及び契約の適正化の促進に関する法律第四条から第八条までに定める公共工事の入札及び契約に関する情報の公表がなされない公共工事についての技術提案の評価の結果については、この限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年法律第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、測量に関する業務において、測量士及び測量士補の能力が適切に評価され、並びに測量士及び測量士補が十分に活用されるようにするため、測量士及び測量士補の中長期的な育成及び確保に留意して、公共工事の品質確保の促進に関する法律（平成十七年法律第十八号）第三十二条の規定による検討とともに、測量士及び測量士補となる資格の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"
        },
        "referred": {
            "lawNum": "平成十七年法律第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国は、公共工事に関する調査等に関し、その業務の内容に応じて必要な知識又は技術を有する者の能力がその者の有する資格等により適切に評価され、及びそれらの者が十分に活用されるようにするため、公共工事に関する調査等の担い手の中長期的な育成及び確保に留意して、これらに係る資格等の評価及び資格等に係る制度の運用の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"
        },
        "match": "★引用個所不明★"
    }
]