[
    {
        "ref": {
            "lawNum": "平成十五年国土交通省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "船舶職員法の一部を改正する法律（以下「改正法」という。）附則第二条第三項及び船舶職員法の一部を改正する法律の施行に伴う経過措置を定める政令（以下「経過措置政令」という。）第一条第一項の規定により改正法による改正後の船舶職員及び小型船舶操縦者法（以下「新法」という。）の規定による小型船舶操縦士の資格に係る免許（以下「新操縦免許」という。）を受けたものとみなされた者（以下「新操縦免許者」という。）に係る同条第三項の規定による新操縦免許（特殊小型船舶操縦士の資格に係る新操縦免許を除く。）についての限定は、次の表の旧操縦免許（改正法による改正前の船舶職員法（以下「旧法」という。）の規定により新操縦免許者が受けていた小型船舶操縦士の資格に係る免許をいう。以下同じ。）の欄に掲げる旧操縦免許の区分に応じ、同表の限定の内容の欄に掲げるところにより行う。"
        },
        "referred": {
            "lawNum": "平成十四年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "船舶職員法の一部を改正する法律（以下「改正法」という。）の施行の際現に旧操縦免許（改正法による改正前の船舶職員法（以下「旧法」という。）の規定による次の表の上欄に掲げる小型船舶操縦士の資格（以下「旧操縦資格」という。）に係る海技従事者の免許をいう。以下同じ。）を受けている者は、改正法の施行の日に、それぞれ新操縦免許（改正法による改正後の船舶職員及び小型船舶操縦者法（以下「新法」という。）の規定による同表の下欄に掲げる小型船舶操縦士の資格（以下「新操縦資格」という。）に係る操縦免許（一級小型船舶操縦士及び二級小型船舶操縦士の資格に係る操縦免許にあっては、特定操縦免許）をいう。以下同じ。）を受けたものとみなす。旧操縦資格新操縦資格一級小型船舶操縦士二級小型船舶操縦士一級小型船舶操縦士及び特殊小型船舶操縦士三級小型船舶操縦士四級小型船舶操縦士五級小型船舶操縦士二級小型船舶操縦士及び特殊小型船舶操縦士（四級小型船舶操縦士又は五級小型船舶操縦士であって当該資格に係る旧操縦免許について旧法第五条第八項の規定による区域出力限定がなされた者にあっては、二級小型船舶操縦士）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第九十一号",
            "lawArticle": {
                "provision": "平成一五年三月二〇日国土交通省令第二七号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "船舶職員法の一部を改正する法律の施行に伴う経過措置を定める政令（平成十四年政令第三百四十六号）第一条第一項の規定により新操縦免許を受けたものとみなされた者（以下「新操縦免許者」という。）が、船舶職員法の一部を改正する法律（平成十四年法律第六十号）附則第四条の規定により小型船舶操縦免許証とみなされた旧操縦免許に係る海技免状（以下「旧免状」という。）について、この省令の施行後（以下「施行後」という。）、初めて新規則第七十三条第一項の規定による小型船舶操縦士免許原簿の登録事項及び操縦免許証の訂正を申請する場合には、同条第二項各号に掲げる書類に代えて、本籍の記載のある住民票の写しを国土交通大臣に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成十四年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "船舶職員法の一部を改正する法律（以下「改正法」という。）の施行の際現に旧操縦免許（改正法による改正前の船舶職員法（以下「旧法」という。）の規定による次の表の上欄に掲げる小型船舶操縦士の資格（以下「旧操縦資格」という。）に係る海技従事者の免許をいう。以下同じ。）を受けている者は、改正法の施行の日に、それぞれ新操縦免許（改正法による改正後の船舶職員及び小型船舶操縦者法（以下「新法」という。）の規定による同表の下欄に掲げる小型船舶操縦士の資格（以下「新操縦資格」という。）に係る操縦免許（一級小型船舶操縦士及び二級小型船舶操縦士の資格に係る操縦免許にあっては、特定操縦免許）をいう。以下同じ。）を受けたものとみなす。旧操縦資格新操縦資格一級小型船舶操縦士二級小型船舶操縦士一級小型船舶操縦士及び特殊小型船舶操縦士三級小型船舶操縦士四級小型船舶操縦士五級小型船舶操縦士二級小型船舶操縦士及び特殊小型船舶操縦士（四級小型船舶操縦士又は五級小型船舶操縦士であって当該資格に係る旧操縦免許について旧法第五条第八項の規定による区域出力限定がなされた者にあっては、二級小型船舶操縦士）"
        },
        "match": "★引用個所不明★"
    }
]