[
    {
        "ref": {
            "lawNum": "令和三年デジタル庁令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "45"
            },
            "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第十九条第九号に規定する同法第九条第二項の規定に基づき条例で定める事務のうち番号利用法情報提供省令第二条の表の第二欄に掲げる事務に準じて迅速に利用特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものに係る公的給付の支給、加入者、事業主その他の国若しくは地方公共団体以外の者がその給付に要する費用及びその給付の事業に関する事務に要する費用の全部を負担することとされている年金に係る給付の支給、資金の貸付け又は地方税、保険料その他徴収金に係る還付金及び過誤納金（これらに加算すべき還付加算金を含む。）の還付（地方公共団体の長その他の執行機関が預貯金口座に金銭を払い込む方法により行うことができるようにする必要があるものに限る。）"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるもの"
    },
    {
        "ref": {
            "lawNum": "令和元年法務省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律第九条第三項に規定する法務省令で定める情報は、次の各号に掲げる情報を電子計算機の用に供するために変換した文字、番号、記号その他の符号とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "法務省令で定める"
    },
    {
        "ref": {
            "lawNum": "令和六年デジタル庁・総務省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第八号の別表行政機関等のうち特定個人番号利用事務を処理する者として主務省令で定めるものは、次の表の第一欄に掲げる者とし、同号の法別表の各項の下欄に掲げる事務（準法定事務を含む。）のうち、迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして主務省令で定めるものは、次の表の第二欄に掲げる事務とし、同号の利用特定個人情報を記録した特定個人情報ファイルを保有する者として主務省令で定める別表行政機関等又は法務大臣は、同表の第三欄に掲げる者とし、同号の特定個人番号利用事務を処理するために必要な特定個人情報として主務省令で定めるものは、同表の第四欄に掲げる情報とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "8"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（準法定事務処理者を含む。以下この号において「別表行政機関等」という。）のうち特定個人番号利用事務（同表の当該各項の下欄に掲げる事務のうち、迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして主務省令で定めるものをいう。以下この号及び次号において同じ。）を処理する者として主務省令で定めるもの（法令の規定により特定個人番号利用事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報照会者」という。）が、特定個人番号利用事務を処理するために、政令で定めるところにより、当該特定個人番号利用事務を処理するために必要な特定個人情報として主務省令で定めるもの（以下「利用特定個人情報」という。）を記録した特定個人情報ファイルを保有する者として主務省令で定める別表行政機関等又は法務大臣（法令の規定により当該利用特定個人情報の利用又は提供に関する事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報提供者」という。）に対し、当該利用特定個人情報（情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "を処理する者として主務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "令和六年デジタル庁・総務省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "176",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この命令に定めるもののほか、法第二十二条第一項の規定により提供すべき情報の属する年度その他の法第十九条第八号の主務省令で定める事務及び情報の範囲に関し必要な事項は、内閣総理大臣及び総務大臣が定めるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報提供者は、第十九条第八号の規定により利用特定個人情報の提供を求められた場合において、当該提供の求めについて第二十一条第二項の規定による内閣総理大臣からの通知を受けたときは、政令で定めるところにより、情報照会者に対し、当該利用特定個人情報を提供しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "令和六年デジタル庁・総務省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "176",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この命令に定めるもののほか、法第二十二条第一項の規定により提供すべき情報の属する年度その他の法第十九条第八号の主務省令で定める事務及び情報の範囲に関し必要な事項は、内閣総理大臣及び総務大臣が定めるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "8"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（準法定事務処理者を含む。以下この号において「別表行政機関等」という。）のうち特定個人番号利用事務（同表の当該各項の下欄に掲げる事務のうち、迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして主務省令で定めるものをいう。以下この号及び次号において同じ。）を処理する者として主務省令で定めるもの（法令の規定により特定個人番号利用事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報照会者」という。）が、特定個人番号利用事務を処理するために、政令で定めるところにより、当該特定個人番号利用事務を処理するために必要な特定個人情報として主務省令で定めるもの（以下「利用特定個人情報」という。）を記録した特定個人情報ファイルを保有する者として主務省令で定める別表行政機関等又は法務大臣（法令の規定により当該利用特定個人情報の利用又は提供に関する事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報提供者」という。）に対し、当該利用特定個人情報（情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "令和六年総務省・外務省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律第十六条の二第三項に規定する総務省令・外務省令で定める者は、次の各号に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "戸籍の附票に記録されている者は、第一項の申請に併せて、領事官（領事官の職務を行う大使館若しくは公使館の長その他総務省令・外務省令で定める者又はその事務を代理する者を含む。以下同じ。）又は当該戸籍の附票を備える市町村以外の市町村の長から個人番号カードの引渡しを受けることを希望する旨の申出をすることができる。"
        },
        "match": "総務省令・外務省令で定める者"
    },
    {
        "ref": {
            "lawNum": "大正十一年法律第七十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "13",
                "item": "0"
            },
            "text": "この法律において「電子資格確認」とは、保険医療機関等（第六十三条第三項各号に掲げる病院若しくは診療所又は薬局をいう。以下同じ。）から療養を受けようとする者又は第八十八条第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、保険者に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保険者又は被扶養者の資格に係る情報（保険給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、保険者から回答を受けて当該情報を当該保険医療機関等又は指定訪問看護事業者に提供し、当該保険医療機関等又は指定訪問看護事業者から被保険者又は被扶養者であることの確認を受けることをいう。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "大正十一年法律第七十号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第六号の確認は、金融機関の同号に規定する営業所等（以下第三条の四まで及び第四条第二項において「営業所等」という。）の長が、当該営業所等に預金若しくは貯金の口座又は勘定が開設され、又は設定される者（既に預金若しくは貯金の口座又は勘定が開設され、又は設定されている場合にあっては、当該口座又は勘定が開設され、又は設定されている者）から提示若しくは送信を受けた第五条第一項各号に定める書類のいずれか若しくは署名用電子証明書等（法第三条第一項に規定する署名用電子証明書等をいう。以下同じ。）に記載若しくは記録がされ、又は行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第三十九条第四項の規定により公表されたその者の氏名又は名称、住所（国内に住所を有しない者にあっては、法第二条第六号に規定する財務省令で定める場所。以下この条、第三条の三及び第三条の四において同じ。）及び個人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第五項に規定する個人番号をいう。以下同じ。）又は法人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第十五項に規定する法人番号をいう。以下同じ。）（個人番号及び法人番号を有しない者又は既に個人番号若しくは法人番号を告知している者として財務省令で定める者にあっては、氏名又は名称及び住所。以下この条において同じ。）と、当該口座又は勘定の名義人とした者の氏名又は名称、住所及び個人番号又は法人番号とを照合することにより行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十三号の確認は、金融商品取引業者等の営業所等の長が、当該営業所等に国内証券口座が開設される者（既に国内証券口座が開設されている場合にあっては、当該国内証券口座が開設されている者）から提示若しくは送信を受けた第五条第一項各号に定める書類のいずれか若しくは署名用電子証明書等に記載若しくは記録がされ、又は行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項の規定により公表されたその者の氏名又は名称、住所及び個人番号又は法人番号（個人番号及び法人番号を有しない者又は既に個人番号若しくは法人番号を告知している者として財務省令で定める者にあっては、氏名又は名称及び住所。以下この条において同じ。）と、当該国内証券口座の名義人とした者の氏名又は名称、住所及び個人番号又は法人番号とを照合することにより行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第二十号の確認は、同条第十四号に規定する電子決済手段等取引業者の営業所等の長が、当該営業所等に国内電子決済手段勘定が設定される者（既に国内電子決済手段勘定が設定されている場合にあっては、当該国内電子決済手段勘定が設定されている者）から提示若しくは送信を受けた第五条第一項各号に定める書類のいずれか若しくは署名用電子証明書等に記載若しくは記録がされ、又は行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項の規定により公表されたその者の氏名又は名称、住所及び個人番号又は法人番号（個人番号及び法人番号を有しない者又は既に個人番号若しくは法人番号を告知している者として財務省令で定める者にあっては、氏名又は名称及び住所。以下この条において同じ。）と、当該国内電子決済手段勘定の名義人とした者の氏名又は名称、住所及び個人番号又は法人番号とを照合することにより行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該個人の住民票の写し、行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードその他の財務省令で定める書類"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第二百八十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "1"
            },
            "text": "当該登録等の申請を行う者が国土交通大臣に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法により本人であることの確認を受ける場合その他これに類するものとして国土交通省令で定める場合"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十七年特定個人情報保護委員会規則第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十九条の四第一項本文の個人の権利利益を害するおそれが大きいものとして個人情報保護委員会規則で定めるものは、次の各号のいずれかに該当するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人番号利用事務等実施者は、特定個人情報ファイルに記録された特定個人情報の漏えい、滅失、毀損その他の特定個人情報の安全の確保に係る事態であって個人の権利利益を害するおそれが大きいものとして個人情報保護委員会規則で定めるものが生じたときは、個人情報保護委員会規則で定めるところにより、当該事態が生じた旨を委員会に報告しなければならない。ただし、当該個人番号利用事務等実施者が、他の個人番号利用事務等実施者から当該個人番号利用事務等の全部又は一部の委託を受けた場合であって、個人情報保護委員会規則で定めるところにより、当該事態が生じた旨を当該他の個人番号利用事務等実施者に通知したときは、この限りでない。"
        },
        "match": "個人の権利利益を害するおそれが大きいものとして個人情報保護委員会規則で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十九年総務省令第七十九号",
            "lawArticle": {
                "provision": "令和二年五月二五日総務省令第五一号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "通知カード所持者（情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律（令和元年法律第十六号。以下この項において「改正法」という。）附則第六条第一項に規定する通知カード所持者をいう。）に係る通知カード（改正法第四条の規定による改正前の行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第七条第一項に規定する通知カードをいう。）についてのこの省令による改正前の地方独立行政法人法別表及び地方独立行政法人法施行令第五条第一項の総務省令で定める事務を定める省令第十八条（第五号、第六号及び第十三号に限る。）の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "市町村長（特別区の区長を含む。以下同じ。）は、住民基本台帳法第三十条の三第二項の規定により住民票に住民票コードを記載したときは、政令で定めるところにより、速やかに、次条第二項の規定により機構から通知された個人番号とすべき番号をその者の個人番号として指定し、その者に対し、当該個人番号を通知しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "平成二六年三月三一日法律第一〇号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第十条中租税特別措置法第九条の八の改正規定、同法第十条第六項の改正規定、同法第十条の六第一項の改正規定（「政令で定める金額」の下に「の百分の九十」を加える部分に限る。）、同法第十三条第一項の改正規定（「平成二十六年三月三十一日」を「平成二十八年三月三十一日」に改める部分を除く。）、同法第二十六条第二項に一号を加える改正規定、同法第三十七条の十四の改正規定（同条第一項に係る部分、同条第四項に係る部分（「第十五項」を「第二十五項」に改める部分を除く。）、同条第五項第二号中「設けられるものをいう」の下に「。以下この条において同じ」を加える部分、同項第三号に係る部分、同条第六項に係る部分及び同条第十二項に係る部分を除く。）、同法第三十九条の改正規定、同法第四十二条の二の二第一項の改正規定、同条第二項の改正規定（「第三十七条の十四第十五項」を「第三十七条の十四第二十五項」に改める部分に限る。）、同条第三項の改正規定（「第三十七条の十四第十五項」を「第三十七条の十四第二十五項」に、「第三十七条の十四第十七項から第二十一項まで」を「第三十七条の十四第二十七項から第三十一項まで」に改める部分に限る。）及び同法第四十二条の三第四項の改正規定並びに附則第五十条、第五十二条、第五十三条第六項、第五十六条、第六十一条（第四項を除く。）、第六十三条及び第百六十二条（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第九条第三項の改正規定（「第十五項」を「第二十五項」に改める部分に限る。）に限る。）の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "平成二七年三月三一日法律第九号",
                "article": "1",
                "paragraph": "1",
                "item": "4"
            },
            "text": "第八条中租税特別措置法の目次の改正規定（「第九条の八」を「第九条の九」に改める部分に限る。）、同法第四条の二第一項及び第四条の三第一項の改正規定、同法第八条の二第一項第二号の改正規定、同法第八条の四第一項の改正規定（同項第一号に係る部分を除く。）、同法第八条の五第一項の改正規定、同法第九条の三の改正規定（同条第一号に係る部分を除く。）、同法第九条の三の二第一項の改正規定、同法第九条の八の改正規定、同法第二章第一節中同条の次に一条を加える改正規定、同法第十条の改正規定、同法第十条の二を削る改正規定、同法第十条の二の二第三項の改正規定、同条第四項の改正規定、同条第十三項の改正規定、同条を同法第十条の二とする改正規定、同法第十条の三（見出しを含む。）の改正規定、同法第十条の五の二を削る改正規定、同法第十条の五の三の見出しの改正規定、同条の改正規定（同条第一項中「ものを含む」の下に「。以下この項において「認定経営革新等支援機関等」という」を、「財務省令で定めるもの」の下に「（以下この項において「経営改善指導助言書類」という。）」を加える部分、「もの（」の下に「認定経営革新等支援機関等を除く。」を加える部分及び「平成二十七年三月三十一日」を「平成二十九年三月三十一日」に、「当該書類」を「経営の改善に資する資産としてその交付を受けた経営改善指導助言書類」に改める部分を除く。）、同条を同法第十条の五の二とする改正規定、同法第十条の五の四の改正規定、同条を同法第十条の五の三とする改正規定、同法第十条の五の五の改正規定、同条を同法第十条の五の四とする改正規定、同法第十条の六の改正規定（同条第一項第五号の次に一号を加える部分及び同項第六号に係る部分を除く。）、同法第十一条第一項の表の第一号の改正規定、同法第十一条の三第一項の改正規定（「第三項」を「次項」に改める部分を除く。）、同法第十三条第二項の改正規定、同法第十三条の二を削る改正規定、同法第十三条の三第二項の改正規定（「特定建物等」を「次世代育成支援対策資産」に改める部分を除く。）、同条第三項の改正規定、同条を同法第十三条の二とする改正規定、同法第十四条の二第三項の改正規定（「特定再開発建築物等」を「特定都市再生建築物等」に改める部分を除く。）、同法第十五条第二項の改正規定、同法第十九条第一号の改正規定（「第十条の二の二、第十条の三」を「第十条の二から第十条の四まで」に改める部分を除く。）、同法第二十四条の三第四項の改正規定、同法第二十六条第二項第五号の改正規定、同法第二十八条の二（見出しを含む。）の改正規定、同法第二十八条の三第十一項の改正規定、同法第三十条の二第二項第一号の改正規定、同法第三十三条の六第二項の改正規定、同法第三十七条の三第二項の改正規定、同法第三十七条の十第四項第三号の改正規定、同法第三十七条の十一第二項の改正規定、同法第三十七条の十一の三第五項の改正規定、同法第三十七条の十四の改正規定（同条第七項に係る部分、同条第九項に係る部分、同条第十三項に係る部分、同条第十六項に係る部分、同条第十九項に係る部分、同条第二十一項に係る部分及び同条第二十三項に係る部分を除く。）、同法第三十七条の十四の三第四項の改正規定、同条を同法第三十七条の十四の四とする改正規定、同法第三十七条の十四の二第六項の改正規定、同条を同法第三十七条の十四の三とする改正規定、同法第三十七条の十四の次に一条を加える改正規定、同法第四十一条の十五の三第二項第一号の改正規定、同法第四十二条の二の二の改正規定、同法第四十二条の三第四項の改正規定並びに同法第六十七条の十七第二項の改正規定（「及び第九項」を「、第九項及び第十一項」に改める部分に限る。）並びに附則第五十六条、第五十七条第一項、第五十八条、第六十二条、第六十四条第八項、第六十六条、第六十九条第一項、第七十条、第九十七条第三項、第百十五条（租税特別措置法等の一部を改正する法律（平成二十四年法律第十六号）附則第七条の改正規定に限る。）、第百二十七条（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第九条第三項の改正規定（「第二十五項」を「第二十六項」に改める部分に限る。）に限る。）及び第百二十九条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年個人情報保護委員会規則第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第九号の個人情報保護委員会規則で定める事務は、次に掲げる要件を満たすもの（以下「条例事務」という。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "個人情報保護委員会規則で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年個人情報保護委員会規則第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十九条第九号の個人情報保護委員会規則で定める地方公共団体の長その他の執行機関は、地方公共団体の長その他の執行機関（法令の規定により条例事務の全部又は一部を行うこととされている者を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "個人情報保護委員会規則で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年個人情報保護委員会規則第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十九条第九号の個人情報保護委員会規則で定める個人番号利用事務実施者は、当該法定事務又はそれ以外の法定事務のうちその事務の内容が当該条例事務の内容と類似しているものであって次の各号のいずれかに該当するもの（次項において「法定事務等」という。）を処理するために必要な利用特定個人情報を提供する情報提供者と同一又は当該情報提供者のいずれかに該当するもの（法令の規定により当該利用特定個人情報の利用又は提供に関する事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "個人情報保護委員会規則で定める個人番号利用事務実施者"
    },
    {
        "ref": {
            "lawNum": "平成二十八年個人情報保護委員会規則第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第十九条第九号の個人情報保護委員会規則で定める利用特定個人情報は、法定事務等において情報提供者に提供を求める利用特定個人情報の範囲と同一又はその一部である利用特定個人情報とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "個人情報保護委員会規則で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構に係る法第三十八条の九第二項第三号に規定する主務省令で定める個人番号カード関係事務に係る業務運営に関する事項は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38_9",
                "paragraph": "2",
                "item": "3"
            },
            "text": "その他主務省令で定める個人番号カード関係事務に係る業務運営に関する事項"
        },
        "match": "主務省令で定める個人番号カード関係事務に係る業務運営に関する事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "72",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表百三十三の項の主務省令で定める事務は、地方税法等の一部を改正する等の法律（平成二十八年法律第十三号）附則第三十一条第二項の規定によりなおその効力を有するものとされた同法第九条の規定による廃止前の地方法人特別税等に関する暫定措置法（平成二十年法律第二十五号）による地方法人特別税の課税標準の更正若しくは決定、税額の更正若しくは決定、督促、滞納処分その他の地方法人特別税の賦課徴収に関する事務又は地方法人特別税に関する調査（犯則事件の調査を含む。）に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（法令の規定により同表の当該各項の下欄に掲げる事務の全部若しくは一部を行うこととされている者又は当該事務に準ずる事務（個別の法律の規定に基づく事務を除き、当該事務の性質が同表の当該各項の下欄に掲げる事務と同一であることその他政令で定める基準に適合する事務に限る。）として主務省令で定めるもの（以下この項において「準法定事務」という。）を処理する者として主務省令で定めるもの（第十九条第八号において「準法定事務処理者」という。）がある場合にあっては、その者を含む。第四項において同じ。）は、同表の当該各項の下欄に掲げる事務（準法定事務を含む。同号において同じ。）の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で個人番号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「法」という。）第二条第七項第六号の政令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "6"
            },
            "text": "その他政令で定める事項"
        },
        "match": "政令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第二項の規定による個人番号の指定の請求をしようとする者は、その者の個人番号及び当該個人番号が漏えいして不正に用いられるおそれがあると認められる理由その他総務省令で定める事項を記載した請求書（以下この条において「個人番号指定請求書」という。）を、その者が記録されている住民基本台帳を備える市町村（特別区を含む。以下同じ。）の長（以下「住所地市町村長」という。）に提出しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "市町村長は、当該市町村（特別区を含む。以下同じ。）が備える住民基本台帳に記録されている者の個人番号が漏えいして不正に用いられるおそれがあると認められるときは、政令で定めるところにより、その者の請求又は職権により、その者の従前の個人番号に代えて、次条第二項の規定により機構から通知された個人番号とすべき番号をその者の個人番号として指定し、速やかに、その者に対し、当該個人番号を通知しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第二項の規定により生成される個人番号とすべき番号は、機構が同条第三項の規定により設置される電子情報処理組織を使用して、作為が加わらない方法により生成する次に掲げる要件に該当する十一桁の番号及びその後に付された一桁の検査用数字（個人番号を電子計算機に入力するときに誤りのないことを確認することを目的として、当該十一桁の番号を基礎として総務省令で定める算式により算出される零から九までの整数をいう。第三号において同じ。）により構成されるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "0"
            },
            "text": "機構は、前項の規定により市町村長から個人番号とすべき番号の生成を求められたときは、政令で定めるところにより、次項の規定により設置される電子情報処理組織を使用して、次に掲げる要件に該当する番号を生成し、速やかに、当該市町村長に対し、通知するものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第二項の規定による個人番号とすべき番号の市町村長に対する通知は、総務省令で定めるところにより、機構の使用に係る電子計算機から電気通信回線を通じて当該市町村長の使用に係る電子計算機に当該個人番号とすべき番号及び第五条の規定により送信された住民票コードを送信する方法により行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "0"
            },
            "text": "機構は、前項の規定により市町村長から個人番号とすべき番号の生成を求められたときは、政令で定めるところにより、次項の規定により設置される電子情報処理組織を使用して、次に掲げる要件に該当する番号を生成し、速やかに、当該市町村長に対し、通知するものとする。"
        },
        "match": "令で定めるところにより、"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第一項の政令で定める基準は、当該事務の目的が当該事務が準ずるものとされる法別表の各項の下欄に掲げる事務と同一であることとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（法令の規定により同表の当該各項の下欄に掲げる事務の全部若しくは一部を行うこととされている者又は当該事務に準ずる事務（個別の法律の規定に基づく事務を除き、当該事務の性質が同表の当該各項の下欄に掲げる事務と同一であることその他政令で定める基準に適合する事務に限る。）として主務省令で定めるもの（以下この項において「準法定事務」という。）を処理する者として主務省令で定めるもの（第十九条第八号において「準法定事務処理者」という。）がある場合にあっては、その者を含む。第四項において同じ。）は、同表の当該各項の下欄に掲げる事務（準法定事務を含む。同号において同じ。）の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で個人番号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "政令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第三項の政令で定める措置は、情報の入力のための準備作業又は電磁的記録媒体（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって電子計算機による情報処理の用に供されるものに係る記録媒体をいう。第二十七条第二項第二号において同じ。）の保管とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "政令で定める措置"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第五項の政令で定めるときは、災害対策基本法（昭和三十六年法律第二百二十三号）第六十三条第一項その他デジタル庁令で定める法令の規定により一定の区域への立入りを制限され、若しくは禁止され、又は当該区域からの退去を命ぜられた場合とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "5",
                "item": "0"
            },
            "text": "前項の規定により個人番号を利用することができることとされている者のうち所得税法第二百二十五条第一項第一号、第二号及び第四号から第六号までに掲げる者は、激甚じん災害に対処するための特別の財政援助等に関する法律（昭和三十七年法律第百五十号）第二条第一項に規定する激甚災害が発生したときその他これに準ずる場合として政令で定めるときは、デジタル庁令で定めるところにより、あらかじめ締結した契約に基づく金銭の支払を行うために必要な限度で個人番号を利用することができる。"
        },
        "match": "政令で定めるときは、"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十四条第二項の政令で定める個人番号利用事務実施者は、住民基本台帳法（昭和四十二年法律第八十一号）別表第一から別表第四までの上欄に掲げる者及び同法第三十条の十第一項第二号、第三十条の十一第一項第二号、第三十条の十二第一項第二号、第三十条の十五の二第一項、第三十条の四十四の三第一項第二号、第三十条の四十四の四第一項第二号、第三十条の四十四の五第一項第二号又は第三十条の四十四の七第一項に規定する場合においてこれらの規定に規定する求めをした者とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "個人番号利用事務実施者（政令で定めるものに限る。第十九条第五号において同じ。）は、個人番号利用事務を処理するために必要があるときは、住民基本台帳法第三十条の九から第三十条の十二まで、第三十条の十五の二第一項、第三十条の四十四から第三十条の四十四の五まで又は第三十条の四十四の七第一項の規定により、機構に対し同法第三十条の七第四項に規定する機構保存本人確認情報又は同法第三十条の四十二第四項に規定する機構保存附票本人確認情報（第十九条第五号及び第四十八条において「機構保存本人確認情報等」という。）の提供を求めることができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条の政令で定める措置は、個人番号の提供を行う者から次に掲げる書類の提示を受けることその他これに準ずるものとして主務省令で定める措置とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人番号利用事務等実施者は、第十四条第一項の規定により本人から個人番号の提供を受けるときは、当該提供をする者から個人番号カードの提示を受けることその他その者が本人であることを確認するための措置として政令で定める措置をとらなければならない。"
        },
        "match": "政令で定める措置"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "個人番号利用事務等実施者（法第九条第三項の規定により情報提供用個人識別符号を利用する者を除く。）は、本人の代理人から個人番号の提供を受けるときは、その者から次に掲げる書類の提示を受けることその他これに準ずるものとして主務省令で定める措置をとらなければならない。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第一項第一号の個人を識別するための事項であって政令で定めるものは、個人識別事項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "1"
            },
            "text": "その者に係る住民票又は戸籍の附票に記載されている氏名及び出生の年月日その他の個人を識別するための事項であって政令で定めるもの並びに当該住民票に記載されている個人番号（その者に係る住民票が消除されている場合には、当該住民票に記載されていた個人番号）を確認すること。"
        },
        "match": "の個人を識別するための事項であって政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十七条第一項第二号の個人を識別するための事項が記載された書類であって政令で定めるものは、交付申請者に係る住民票又は戸籍の附票に記載されている個人識別事項が記載された書類であって、写真の表示その他の当該書類に施された措置によって、当該書類の提示を行う者が当該個人識別事項により識別される特定の個人と同一の者であることを確認することができるものとして主務省令で定めるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "の個人を識別するための事項が記載された書類であって政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第九項の政令で定める場合は、次に掲げる場合とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "9",
                "item": "0"
            },
            "text": "個人番号カードは、その有効期間が満了した場合その他政令で定める場合には、その効力を失う。"
        },
        "match": "政令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第十項の政令で定める場合は、次に掲げる場合とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "10",
                "item": "0"
            },
            "text": "個人番号カードの交付を受けている者は、当該個人番号カードの有効期間が満了した場合その他政令で定める場合には、政令で定めるところにより、当該個人番号カードを住所地市町村長に返納しなければならない。"
        },
        "match": "政令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十八条第二号の政令で定める者は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "2"
            },
            "text": "特定の個人を識別して行う事務を処理する行政機関、地方公共団体、民間事業者その他の者であって政令で定めるもの当該事務"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第一号の政令で定める法律の規定は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "1"
            },
            "text": "個人番号利用事務実施者が個人番号利用事務を処理するために必要な限度で本人若しくはその代理人又は個人番号関係事務実施者に対し特定個人情報を提供するとき（個人番号利用事務実施者が、生活保護法（昭和二十五年法律第百四十四号）第二十九条第一項、厚生年金保険法第百条の二第五項その他の政令で定める法律の規定により本人の資産又は収入の状況についての報告を求めるためにその者の個人番号を提供する場合にあっては、銀行その他の政令で定める者に対し提供するときに限る。）。"
        },
        "match": "の政令で定める法律の規定"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十九条第一号の政令で定める者は、預金保険法（昭和四十六年法律第三十四号）第二条第一項に規定する金融機関、農水産業協同組合貯金保険法（昭和四十八年法律第五十三号）第二条第一項に規定する農水産業協同組合又は所得税法（昭和四十年法律第三十三号）第二百二十五条第一項の規定による支払に関する調書の提出若しくは同法第二百二十六条第一項から第三項までの規定による源泉徴収票の提出をすることとされている者とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "1"
            },
            "text": "個人番号利用事務実施者が個人番号利用事務を処理するために必要な限度で本人若しくはその代理人又は個人番号関係事務実施者に対し特定個人情報を提供するとき（個人番号利用事務実施者が、生活保護法（昭和二十五年法律第百四十四号）第二十九条第一項、厚生年金保険法第百条の二第五項その他の政令で定める法律の規定により本人の資産又は収入の状況についての報告を求めるためにその者の個人番号を提供する場合にあっては、銀行その他の政令で定める者に対し提供するときに限る。）。"
        },
        "match": "の政令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第七号の政令で定める住民基本台帳法の規定は、同法第十二条第五項（同法第三十条の五十一の規定により読み替えて適用する場合を含む。）、第三十条の七第一項又は第三十条の三十二第二項の規定その他主務省令で定める同法の規定とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "7"
            },
            "text": "住民基本台帳法第三十条の六第一項の規定その他政令で定める同法の規定により特定個人情報を提供するとき。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報照会者による法第十九条第八号の規定による利用特定個人情報の提供の求めは、デジタル庁令で定めるところにより、情報照会者の使用に係る電子計算機から情報提供ネットワークシステムを使用して内閣総理大臣の使用に係る電子計算機に、当該利用特定個人情報に係る本人に係る情報提供用個人識別符号、当該利用特定個人情報の項目及び当該利用特定個人情報を保有する情報提供者の名称その他デジタル庁令で定める事項を送信する方法により行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "8"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（準法定事務処理者を含む。以下この号において「別表行政機関等」という。）のうち特定個人番号利用事務（同表の当該各項の下欄に掲げる事務のうち、迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして主務省令で定めるものをいう。以下この号及び次号において同じ。）を処理する者として主務省令で定めるもの（法令の規定により特定個人番号利用事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報照会者」という。）が、特定個人番号利用事務を処理するために、政令で定めるところにより、当該特定個人番号利用事務を処理するために必要な特定個人情報として主務省令で定めるもの（以下「利用特定個人情報」という。）を記録した特定個人情報ファイルを保有する者として主務省令で定める別表行政機関等又は法務大臣（法令の規定により当該利用特定個人情報の利用又は提供に関する事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報提供者」という。）に対し、当該利用特定個人情報（情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "令で定めるところにより、"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十号の政令で定める地方税法（昭和二十五年法律第二百二十六号）又は国税に関する法律の規定は、同法第七十二条の五十九、第二百九十四条第三項若しくは第七百三十九条の五第二項の規定その他主務省令で定める同法の規定又は外国居住者等の所得に対する相互主義による所得税等の非課税等に関する法律（昭和三十七年法律第百四十四号）第四十条第四項において準用する同法第三十九条第一項から第三項まで若しくは同法第四十条第七項において準用する同法第三十九条第六項から第九項まで（これらの規定を同法第四十二条第一項において準用する場合を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "10"
            },
            "text": "国税庁長官が都道府県知事若しくは市町村長に又は都道府県知事若しくは市町村長が国税庁長官若しくは他の都道府県知事若しくは市町村長に、地方税法第四十六条第四項若しくは第五項、第七十二条の五十八、第三百十七条、第三百二十五条又は第七百三十九条の五第七項の規定その他政令で定める同法若しくは森林環境税及び森林環境譲与税に関する法律（平成三十一年法律第三号）又は国税（国税通則法第二条第一号に規定する国税をいう。以下同じ。）に関する法律の規定により国税又は地方税若しくは森林環境税に関する特定個人情報を提供する場合において、当該特定個人情報の安全を確保するために必要な措置として政令で定める措置を講じているとき。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十号の政令で定める地方税法（昭和二十五年法律第二百二十六号）又は国税に関する法律の規定は、同法第七十二条の五十九、第二百九十四条第三項若しくは第七百三十九条の五第二項の規定その他主務省令で定める同法の規定又は外国居住者等の所得に対する相互主義による所得税等の非課税等に関する法律（昭和三十七年法律第百四十四号）第四十条第四項において準用する同法第三十九条第一項から第三項まで若しくは同法第四十条第七項において準用する同法第三十九条第六項から第九項まで（これらの規定を同法第四十二条第一項において準用する場合を含む。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、法人等（国の機関、地方公共団体及び会社法（平成十七年法律第八十六号）その他の法令の規定により設立の登記をした法人並びにこれらの法人以外の法人又は法人でない社団若しくは財団で代表者若しくは管理人の定めがあるもの（以下この条において「人格のない社団等」という。）であって、所得税法第二百三十条、法人税法（昭和四十年法律第三十四号）第百四十八条、第百四十九条若しくは第百五十条又は消費税法（昭和六十三年法律第百八号）第五十七条の規定により届出書を提出することとされているものをいう。以下この項及び次項において同じ。）に対して、法人番号を指定し、これを当該法人等に通知するものとする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十号の政令で定める措置は、次に掲げる措置とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "10"
            },
            "text": "国税庁長官が都道府県知事若しくは市町村長に又は都道府県知事若しくは市町村長が国税庁長官若しくは他の都道府県知事若しくは市町村長に、地方税法第四十六条第四項若しくは第五項、第七十二条の五十八、第三百十七条、第三百二十五条又は第七百三十九条の五第七項の規定その他政令で定める同法若しくは森林環境税及び森林環境譲与税に関する法律（平成三十一年法律第三号）又は国税（国税通則法第二条第一号に規定する国税をいう。以下同じ。）に関する法律の規定により国税又は地方税若しくは森林環境税に関する特定個人情報を提供する場合において、当該特定個人情報の安全を確保するために必要な措置として政令で定める措置を講じているとき。"
        },
        "match": "政令で定める措置"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十二号の政令で定める者は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "12"
            },
            "text": "社債、株式等の振替に関する法律（平成十三年法律第七十五号）第二条第五項に規定する振替機関等（以下この号において単に「振替機関等」という。）が同条第一項に規定する社債等（以下この号において単に「社債等」という。）の発行者（これに準ずる者として政令で定めるものを含む。）又は他の振替機関等に対し、これらの者の使用に係る電子計算機を相互に電気通信回線で接続した電子情報処理組織であって、社債等の振替を行うための口座が記録されるものを利用して、同法又は同法に基づく命令の規定により、社債等の振替を行うための口座の開設を受ける者が第九条第四項に規定する書面（所得税法第二百二十五条第一項（第一号、第二号、第八号又は第十号から第十二号までに係る部分に限る。）の規定により税務署長に提出されるものに限る。）に記載されるべき個人番号として当該口座を開設する振替機関等に告知した個人番号を含む特定個人情報を提供する場合において、当該特定個人情報の安全を確保するために必要な措置として政令で定める措置を講じているとき。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十二号の政令で定める措置は、次に掲げる措置とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "12"
            },
            "text": "社債、株式等の振替に関する法律（平成十三年法律第七十五号）第二条第五項に規定する振替機関等（以下この号において単に「振替機関等」という。）が同条第一項に規定する社債等（以下この号において単に「社債等」という。）の発行者（これに準ずる者として政令で定めるものを含む。）又は他の振替機関等に対し、これらの者の使用に係る電子計算機を相互に電気通信回線で接続した電子情報処理組織であって、社債等の振替を行うための口座が記録されるものを利用して、同法又は同法に基づく命令の規定により、社債等の振替を行うための口座の開設を受ける者が第九条第四項に規定する書面（所得税法第二百二十五条第一項（第一号、第二号、第八号又は第十号から第十二号までに係る部分に限る。）の規定により税務署長に提出されるものに限る。）に記載されるべき個人番号として当該口座を開設する振替機関等に告知した個人番号を含む特定個人情報を提供する場合において、当該特定個人情報の安全を確保するために必要な措置として政令で定める措置を講じているとき。"
        },
        "match": "政令で定める措置"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第十五号の政令で定める公益上の必要があるときは、別表に掲げる場合とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "15"
            },
            "text": "各議院若しくは各議院の委員会若しくは参議院の調査会が国会法（昭和二十二年法律第七十九号）第百四条第一項（同法第五十四条の四第一項において準用する場合を含む。）若しくは議院における証人の宣誓及び証言等に関する法律（昭和二十二年法律第二百二十五号）第一条の規定により行う審査若しくは調査、訴訟手続その他の裁判所における手続、裁判の執行、刑事事件の捜査、租税に関する法律の規定に基づく犯則事件の調査又は会計検査院の検査（第三十六条において「各議院審査等」という。）が行われるとき、その他政令で定める公益上の必要があるとき。"
        },
        "match": "政令で定める公益上の必要があるとき"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内閣総理大臣は、法第十九条第八号の規定により利用特定個人情報の提供の求めがあった場合において、当該提供の求めに係る情報提供者が当該利用特定個人情報に係る本人に係る情報提供用個人識別符号を取得しているときは、法第二十一条第二項に規定する特定個人情報ファイルについて同項に規定する事実があったと認める場合（次項及び第四項において「法第二十八条違反の場合」という。）を除き、当該情報提供者に対し、当該情報提供用個人識別符号、当該利用特定個人情報の項目及び当該提供の求めをした情報照会者の名称その他デジタル庁令で定める事項を通知するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "8"
            },
            "text": "別表の各項の上欄に掲げる行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者（準法定事務処理者を含む。以下この号において「別表行政機関等」という。）のうち特定個人番号利用事務（同表の当該各項の下欄に掲げる事務のうち、迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして主務省令で定めるものをいう。以下この号及び次号において同じ。）を処理する者として主務省令で定めるもの（法令の規定により特定個人番号利用事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報照会者」という。）が、特定個人番号利用事務を処理するために、政令で定めるところにより、当該特定個人番号利用事務を処理するために必要な特定個人情報として主務省令で定めるもの（以下「利用特定個人情報」という。）を記録した特定個人情報ファイルを保有する者として主務省令で定める別表行政機関等又は法務大臣（法令の規定により当該利用特定個人情報の利用又は提供に関する事務の全部又は一部を行うこととされている者がある場合にあっては、その者を含む。以下「情報提供者」という。）に対し、当該利用特定個人情報（情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内閣総理大臣は、法第十九条第八号の規定により利用特定個人情報の提供の求めがあった場合において、当該提供の求めに係る情報提供者が当該利用特定個人情報に係る本人に係る情報提供用個人識別符号を取得しているときは、法第二十一条第二項に規定する特定個人情報ファイルについて同項に規定する事実があったと認める場合（次項及び第四項において「法第二十八条違反の場合」という。）を除き、当該情報提供者に対し、当該情報提供用個人識別符号、当該利用特定個人情報の項目及び当該提供の求めをした情報照会者の名称その他デジタル庁令で定める事項を通知するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "2",
                "item": "0"
            },
            "text": "内閣総理大臣は、情報照会者から第十九条第八号の規定により利用特定個人情報の提供の求めがあったときは、当該利用特定個人情報が記録されることとなる情報照会者の保有する特定個人情報ファイル又は当該利用特定個人情報が記録されている情報提供者の保有する特定個人情報ファイルについて、第二十八条（第三項及び第五項を除く。）の規定に違反する事実があったと認める場合を除き、政令で定めるところにより、情報提供ネットワークシステムを使用して、情報提供者に対して利用特定個人情報の提供の求めがあった旨を通知しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報照会者又は情報提供者（以下この条において「情報照会者等」という。）は、法第二十一条の二第二項の規定により情報提供用個人識別符号を取得しようとするときは、機構に対し、当該取得に係る取得番号及び当該情報提供用個人識別符号により識別しようとする特定の個人の個人番号その他デジタル庁令で定める事項（次項において「通知事項」という。）を通知するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定による情報提供用個人識別符号の取得は、政令で定めるところにより、情報照会者等が取得番号（当該取得に関し割り当てられた番号であって、当該情報提供用個人識別符号により識別しようとする特定の個人ごとに異なるものとなるように割り当てられることにより、当該特定の個人を識別できるもののうち、個人番号又は住民票コードでないものとしてデジタル庁令で定めるものをいう。以下この条において同じ。）を、機構（第九条第三項の法務大臣である情報提供者にあっては、当該個人の本籍地の市町村長及び機構）を通じて内閣総理大臣に対して通知し、及び内閣総理大臣が当該取得番号と共に当該情報提供用個人識別符号を、当該情報照会者等に対して通知する方法により行うものとする。"
        },
        "match": "デジタル庁令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二十五条の規定は、法第二十一条の二第五項（同条第七項において準用する場合を含む。）において準用する法第十九条第十五号の政令で定める公益上の必要があるときについて準用する。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "15"
            },
            "text": "各議院若しくは各議院の委員会若しくは参議院の調査会が国会法（昭和二十二年法律第七十九号）第百四条第一項（同法第五十四条の四第一項において準用する場合を含む。）若しくは議院における証人の宣誓及び証言等に関する法律（昭和二十二年法律第二百二十五号）第一条の規定により行う審査若しくは調査、訴訟手続その他の裁判所における手続、裁判の執行、刑事事件の捜査、租税に関する法律の規定に基づく犯則事件の調査又は会計検査院の検査（第三十六条において「各議院審査等」という。）が行われるとき、その他政令で定める公益上の必要があるとき。"
        },
        "match": "政令で定める公益上の必要があるとき"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三十四条の規定は、法第二十一条の二第八項において準用する法第三十六条の政令で定める手続について準用する。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前三条の規定は、各議院審査等が行われる場合又は第十九条第十五号の政令で定める場合のうち各議院審査等に準ずるものとして政令で定める手続が行われる場合における特定個人情報の提供及び提供を受け、又は取得した特定個人情報の取扱いについては、適用しない。"
        },
        "match": "政令で定める手続"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報提供者による法第二十二条第一項の規定による利用特定個人情報の提供は、デジタル庁令で定めるところにより、情報提供者の使用に係る電子計算機から情報提供ネットワークシステムを使用して情報照会者の使用に係る電子計算機に、当該利用特定個人情報その他デジタル庁令で定める事項を送信する方法により行うものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報提供者は、第十九条第八号の規定により利用特定個人情報の提供を求められた場合において、当該提供の求めについて第二十一条第二項の規定による内閣総理大臣からの通知を受けたときは、政令で定めるところにより、情報照会者に対し、当該利用特定個人情報を提供しなければならない。"
        },
        "match": "令で定めるところにより、情報"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第一項の政令で定める期間は、七年とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報照会者及び情報提供者は、第十九条第八号の規定により利用特定個人情報の提供の求め又は提供があったときは、次に掲げる事項を情報提供ネットワークシステムに接続されたその者の使用する電子計算機に記録し、当該記録を政令で定める期間保存しなければならない。"
        },
        "match": "政令で定める期間"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十六条の政令で定める手続は、別表第一号、第二号（私的独占の禁止及び公正取引の確保に関する法律（昭和二十二年法律第五十四号）第百一条第一項に規定する犯則事件の調査に係る部分に限る。）、第三号、第四号（金融商品取引法（昭和二十三年法律第二十五号）第二百十条第一項（金融サービスの提供及び利用環境の整備等に関する法律（平成十二年法律第百一号）第百六十一条及び犯罪による収益の移転防止に関する法律（平成十九年法律第二十二号）第三十二条において準用する場合を含む。）に規定する犯則事件の調査に係る部分に限る。）、第六号、第七号、第九号、第十一号、第十三号、第十六号、第十七号、第二十一号（犯罪による収益の移転防止に関する法律第八条第一項又は第二項の規定による届出、同条第五項又は第六項の規定による通知、同法第十三条第一項又は第十四条第一項の規定による提供及び同法第十三条第二項の規定による閲覧、謄写又は写しの送付の求めに係る部分に限る。）又は第二十二号に掲げる場合において行われる手続とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前三条の規定は、各議院審査等が行われる場合又は第十九条第十五号の政令で定める場合のうち各議院審査等に準ずるものとして政令で定める手続が行われる場合における特定個人情報の提供及び提供を受け、又は取得した特定個人情報の取扱いについては、適用しない。"
        },
        "match": "政令で定める手続"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税庁長官は、法第三十九条第一項の規定により法人番号を指定したときは、速やかに、当該法人番号の指定を受けた者に対し、その旨及び当該法人番号を、これらの事項並びにその者の商号又は名称及び本店又は主たる事務所の所在地その他の財務省令で定める事項が記載された書面により通知するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、法人等（国の機関、地方公共団体及び会社法（平成十七年法律第八十六号）その他の法令の規定により設立の登記をした法人並びにこれらの法人以外の法人又は法人でない社団若しくは財団で代表者若しくは管理人の定めがあるもの（以下この条において「人格のない社団等」という。）であって、所得税法第二百三十条、法人税法（昭和四十年法律第三十四号）第百四十八条、第百四十九条若しくは第百五十条又は消費税法（昭和六十三年法律第百八号）第五十七条の規定により届出書を提出することとされているものをいう。以下この項及び次項において同じ。）に対して、法人番号を指定し、これを当該法人等に通知するものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十九条第二項の政令で定める法人等以外の法人又は人格のない社団等は、次に掲げる者（法人番号保有者を除く。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法人等以外の法人又は人格のない社団等であって政令で定めるものは、政令で定めるところにより、その者の商号又は名称及び本店又は主たる事務所の所在地その他財務省令で定める事項を国税庁長官に届け出て法人番号の指定を受けることができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十九条第二項の規定による届出は、当該届出をしようとする者についての同項に規定する事項（以下この項及び次条において「届出事項」という。）が記載された届出書に、当該届出事項を証明する定款その他の財務省令で定める書類を添付して行わなければならない。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法人等以外の法人又は人格のない社団等であって政令で定めるものは、政令で定めるところにより、その者の商号又は名称及び本店又は主たる事務所の所在地その他財務省令で定める事項を国税庁長官に届け出て法人番号の指定を受けることができる。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十九条第三項の規定による変更の届出は、当該届出をしようとする者の法人番号、その者についての届出事項に変更があった旨、変更後の当該届出事項その他の財務省令で定める事項が記載された届出書に、当該変更があった旨を証明する定款その他の財務省令で定める書類を添付して行わなければならない。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の規定による届出をした者は、その届出に係る事項に変更があったとき（この項の規定による届出に係る事項に変更があった場合を含む。）は、政令で定めるところにより、当該変更があった事項を国税庁長官に届け出なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "国税庁長官は、法第三十九条第四項の規定による公表を行った場合において、当該公表に係る法人番号保有者について、当該公表に係る事項に変更があったとき（この項の規定による公表に係る事項に変更があった場合を含む。）は、財務省令で定めるところによりその事実を確認した上で、これらの事項に加えて、速やかに、これらの事項に変更があった旨及び変更後のこれらの事項を前項に規定する方法により公表するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "3",
                "item": "0"
            },
            "text": "国税庁長官は、法第三十九条第四項の規定による公表を行った場合において、当該公表に係る法人番号保有者について、会社法第二編第九章の規定による清算の結了その他の財務省令で定める事由が生じたときは、財務省令で定めるところによりその事実を確認した上で、当該公表に係る事項（前項の規定による公表に係る事項を含む。）に加えて、速やかに、当該法人番号保有者について当該事由が生じた旨及び当該事由が生じた年月日（当該年月日が明らかでないときは、国税庁長官が当該事由が生じたことを知った年月日）を第一項に規定する方法により公表するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十三条第一項の政令で定める法の規定は、法第七条第一項及び第三項、第八条第三項、第二十一条の二第二項及び第三項並びに附則第三条第三項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項に規定する指定都市（次項において単に「指定都市」という。）に対するこの法律の規定で政令で定めるものの適用については、区及び総合区を市と、区長及び総合区長を市長とみなす。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十三条第一項の政令で定める法の規定は、法第七条第一項及び第三項、第八条第三項、第二十一条の二第二項及び第三項並びに附則第三条第三項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "市町村長（特別区の区長を含む。以下同じ。）は、住民基本台帳法第三十条の三第二項の規定により住民票に住民票コードを記載したときは、政令で定めるところにより、速やかに、次条第二項の規定により機構から通知された個人番号とすべき番号をその者の個人番号として指定し、その者に対し、当該個人番号を通知しなければならない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二十五条の規定は、法第四十五条の二第五項（同条第七項において準用する場合を含む。）において準用する法第十九条第十五号の政令で定める公益上の必要があるときについて準用する。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "15"
            },
            "text": "各議院若しくは各議院の委員会若しくは参議院の調査会が国会法（昭和二十二年法律第七十九号）第百四条第一項（同法第五十四条の四第一項において準用する場合を含む。）若しくは議院における証人の宣誓及び証言等に関する法律（昭和二十二年法律第二百二十五号）第一条の規定により行う審査若しくは調査、訴訟手続その他の裁判所における手続、裁判の執行、刑事事件の捜査、租税に関する法律の規定に基づく犯則事件の調査又は会計検査院の検査（第三十六条において「各議院審査等」という。）が行われるとき、その他政令で定める公益上の必要があるとき。"
        },
        "match": "政令で定める公益上の必要があるとき"
    },
    {
        "ref": {
            "lawNum": "平成二十六年政令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三十四条の規定は、法第四十五条の二第九項において準用する法第三十六条の政令で定める手続について準用する。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前三条の規定は、各議院審査等が行われる場合又は第十九条第十五号の政令で定める場合のうち各議院審査等に準ずるものとして政令で定める手続が行われる場合における特定個人情報の提供及び提供を受け、又は取得した特定個人情報の取扱いについては、適用しない。"
        },
        "match": "政令で定める手続"
    },
    {
        "ref": {
            "lawNum": "平成二十六年特定個人情報保護委員会規則第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項の個人情報保護委員会規則で定める特定個人情報ファイルは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政機関の長等は、特定個人情報ファイル（専ら当該行政機関の長等の職員又は職員であった者の人事、給与又は福利厚生に関する事項を記録するものその他の個人情報保護委員会規則で定めるものを除く。以下この条において同じ。）を保有しようとするときは、当該特定個人情報ファイルを保有する前に、個人情報保護委員会規則で定めるところにより、次に掲げる事項を評価した結果を記載した書面（以下この条において「評価書」という。）を公示し、広く国民の意見を求めるものとする。当該特定個人情報ファイルについて、個人情報保護委員会規則で定める重要な変更を加えようとするときも、同様とする。"
        },
        "match": "の個人情報保護委員会規則で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年特定個人情報保護委員会規則第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "6"
            },
            "text": "法第十九条第八号に規定する情報照会者（行政機関の長、地方公共団体の機関、独立行政法人等及び地方独立行政法人を除く。）の保有する特定個人情報ファイルであって、特定個人番号利用事務（法第十九条第八号に規定する特定個人番号利用事務をいう。）において保有するもの以外のもの及び法第十九条第八号に規定する情報提供者（行政機関の長、地方公共団体の機関、独立行政法人等及び地方独立行政法人を除く。）の保有する特定個人情報ファイルであって、当該情報提供者が個人番号を用いる事務において保有するもの（利用特定個人情報を記録するものに限る。）以外のもの並びに法第十九条第九号に規定する条例事務関係情報提供者の保有する特定個人情報ファイルであって、当該条例事務関係情報提供者が個人番号を用いる事務において保有するもの（利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）をいう。）以外のもの"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "9"
            },
            "text": "条例事務関係情報照会者（第九条第二項の規定に基づき条例で定める事務のうち特定個人番号利用事務に準じて迅速に特定個人情報の提供を受けることによって効率化を図るべきものとして個人情報保護委員会規則で定めるものを処理する地方公共団体の長その他の執行機関であって個人情報保護委員会規則で定めるものをいう。第二十六条において同じ。）が、政令で定めるところにより、条例事務関係情報提供者（当該事務を処理するために必要な利用特定個人情報を記録した特定個人情報ファイルを保有する者として個人情報保護委員会規則で定める個人番号利用事務実施者をいう。以下この号及び同条において同じ。）に対し、当該事務を処理するために必要な利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）の提供を求めた場合において、当該条例事務関係情報提供者が情報提供ネットワークシステムを使用して当該利用特定個人情報を提供するとき。"
        },
        "match": "利用特定個人情報であって当該事務の内容に応じて個人情報保護委員会規則で定めるもの（条例事務関係情報提供者の保有する特定個人情報ファイルに記録されたものに限る。）"
    },
    {
        "ref": {
            "lawNum": "平成二十六年特定個人情報保護委員会規則第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項及び第二項の個人情報保護委員会規則で定める重要な変更は、本人として特定個人情報ファイルに記録される個人の範囲の変更その他特定個人情報の漏えいその他の事態の発生の危険性及び影響が大きい変更として指針で定めるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政機関の長等は、特定個人情報ファイル（専ら当該行政機関の長等の職員又は職員であった者の人事、給与又は福利厚生に関する事項を記録するものその他の個人情報保護委員会規則で定めるものを除く。以下この条において同じ。）を保有しようとするときは、当該特定個人情報ファイルを保有する前に、個人情報保護委員会規則で定めるところにより、次に掲げる事項を評価した結果を記載した書面（以下この条において「評価書」という。）を公示し、広く国民の意見を求めるものとする。当該特定個人情報ファイルについて、個人情報保護委員会規則で定める重要な変更を加えようとするときも、同様とする。"
        },
        "match": "個人情報保護委員会規則で定める重要な変更"
    },
    {
        "ref": {
            "lawNum": "平成二十六年特定個人情報保護委員会規則第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項第七号の個人情報保護委員会規則で定める事項は、特定個人情報ファイルの取扱いにより個人の権利利益を害する可能性のある要因とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "7"
            },
            "text": "前各号に掲げるもののほか、個人情報保護委員会規則で定める事項"
        },
        "match": "個人情報保護委員会規則で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第七項の主務省令で定める事項は、住民票コードとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第七項の主務省令で定める措置は、個人番号カードに組み込まれた半導体集積回路（半導体集積回路の回路配置に関する法律（昭和六十年法律第四十三号）第二条第一項に規定する半導体集積回路をいう。）に物理的又は電気的な攻撃を加えて、カード記録事項を取得しようとする行為に対し、カード記録事項の読取り又は解析を防止する仕組みの保持その他の内閣総理大臣及び総務大臣（以下「主務大臣」という。）が定める措置とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める措置"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条の二第二項の総務省令で定める事情は、次の各号のいずれかに該当する事情とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の申請は、機構に対して、直接に又は個人番号カードの交付を受けようとする者が記録されている住民基本台帳（国外転出者にあっては、戸籍の附票。以下この項及び第四項において同じ。）を備える市町村の長（当該市町村以外の市町村の長を経由して申請することが当該個人番号カードの交付を受けようとする者の利便及び迅速な個人番号カードの交付に資するものとして総務省令で定める事情がある場合には、当該市町村又は当該住民基本台帳を備える市町村の長）を経由して行うものとする。"
        },
        "match": "総務省令で定める事情"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条の二第六項の総務省令で定める事務は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "6",
                "item": "0"
            },
            "text": "機構は、個人番号カードに関して、個人番号カードの作成及び送付（第十八条の二第一項において「個人番号カードの発行」という。）に関する状況並びに個人番号カードの運用に関する状況の管理その他総務省令で定める事務を行うものとする。"
        },
        "match": "総務省令で定める事務"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十一条の二第二項のデジタル庁令で定めるものは、内閣総理大臣が定めるところにより生成された取得番号とすべき番号のうち、情報照会者等が情報提供用個人識別符号により識別しようとする特定の個人ごとに異なるものとなるように割り当てた番号とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定による情報提供用個人識別符号の取得は、政令で定めるところにより、情報照会者等が取得番号（当該取得に関し割り当てられた番号であって、当該情報提供用個人識別符号により識別しようとする特定の個人ごとに異なるものとなるように割り当てられることにより、当該特定の個人を識別できるもののうち、個人番号又は住民票コードでないものとしてデジタル庁令で定めるものをいう。以下この条において同じ。）を、機構（第九条第三項の法務大臣である情報提供者にあっては、当該個人の本籍地の市町村長及び機構）を通じて内閣総理大臣に対して通知し、及び内閣総理大臣が当該取得番号と共に当該情報提供用個人識別符号を、当該情報照会者等に対して通知する方法により行うものとする。"
        },
        "match": "デジタル庁令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第一項第四号のデジタル庁令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "4"
            },
            "text": "前三号に掲げるもののほか、デジタル庁令で定める事項"
        },
        "match": "デジタル庁令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "53",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の二第一項の総務省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構は、この法律の規定により機構が処理する事務（以下「機構処理事務」という。）の実施に関し総務省令で定める事項について機構処理事務管理規程を定め、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"
        },
        "match": "総務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の三第一項の総務省令で定める情報は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構は、機構処理事務において取り扱う特定個人情報その他の総務省令で定める情報（以下この条及び次条第二項において「機構処理事務特定個人情報等」という。）の電子計算機処理等を行うに当たっては、機構処理事務特定個人情報等の漏えい、滅失又は毀損の防止その他の機構処理事務特定個人情報等の適切な管理のために必要な措置を講じなければならない。"
        },
        "match": "の総務省令で定める情報"
    },
    {
        "ref": {
            "lawNum": "平成二十六年総務省令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十八条の四の総務省令で定める事項は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構は、総務省令で定めるところにより、機構処理事務に関する事項で総務省令で定めるものを記載した帳簿を備え、保存しなければならない。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第七十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十九条第二項に規定する財務省令で定める事項は、次の各号に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法人等以外の法人又は人格のない社団等であって政令で定めるものは、政令で定めるところにより、その者の商号又は名称及び本店又は主たる事務所の所在地その他財務省令で定める事項を国税庁長官に届け出て法人番号の指定を受けることができる。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成十三年法律第百二十号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "4",
                "item": "0"
            },
            "text": "申請等のうち当該申請等に関する他の法令の規定において署名等をすることが規定されているものを第一項の電子情報処理組織を使用する方法により行う場合には、当該署名等については、当該法令の規定にかかわらず、電子情報処理組織を使用した個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。第十一条において同じ。）の利用その他の氏名又は名称を明らかにする措置であって主務省令で定めるものをもって代えることができる。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "て主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "10",
                "item": "0"
            },
            "text": "この場合において、第二項中「に対し」とあるのは「に対し、住所地市町村長以外の市町村長を経由して」と、第三項中「住所地市町村長」とあるのは「住所地市町村長以外の市町村長」と、「当該市町村」とあるのは「住所地市町村長がその長である市町村」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「署名利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、住所地市町村長以外の市町村長は、当該措置をとったときは、住所地市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、第四項中「前項の規定により署名利用者確認」とあるのは「署名利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「に対し」とあるのは「に対し、附票管理市町村長以外の市町村長を経由して」と、同条第三項中「附票管理市町村長」とあるのは「附票管理市町村長以外の市町村長」と、「当該市町村」とあるのは「附票管理市町村長がその長である市町村」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「署名利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、附票管理市町村長以外の市町村長は、当該措置をとったときは、附票管理市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、同条第四項中「前項の規定により署名利用者確認」とあるのは「署名利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2",
                "paragraph": "6",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「に対し」とあるのは「に対し、次条第五項に規定する領事官（次項において「領事官」という。）を経由して」と、同条第三項中「附票管理市町村長」とあるのは「領事官」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「署名利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、領事官は、当該措置をとったときは、附票管理市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、同条第四項中「前項の規定により署名利用者確認」とあるのは「署名利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "10",
                "item": "0"
            },
            "text": "この場合において、第二項中「に対し」とあるのは「に対し、住所地市町村長以外の市町村長を経由して」と、第三項中「住所地市町村長」とあるのは「住所地市町村長以外の市町村長」と、「当該市町村」とあるのは「住所地市町村長がその長である市町村」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「利用者証明利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、住所地市町村長以外の市町村長は、当該措置をとったときは、住所地市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、第四項中「前項の規定により利用者証明利用者確認」とあるのは「利用者証明利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「に対し」とあるのは「に対し、附票管理市町村長以外の市町村長を経由して」と、同条第三項中「附票管理市町村長」とあるのは「附票管理市町村長以外の市町村長」と、「当該市町村」とあるのは「附票管理市町村長がその長である市町村」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「利用者証明利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、附票管理市町村長以外の市町村長は、当該措置をとったときは、附票管理市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、同条第四項中「前項の規定により利用者証明利用者確認」とあるのは「利用者証明利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_2",
                "paragraph": "6",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「に対し」とあるのは「に対し、領事官を経由して」と、同条第三項中「附票管理市町村長」とあるのは「領事官」と、「をする」とあるのは「のうち行政手続における特定の個人を識別するための番号の利用等に関する法律第十七条第一項第二号に掲げる措置に準ずるものとして政令で定める措置をとる」と、「利用者証明利用者確認の」とあるのは「当該措置の」と、「できる」とあるのは「できる。この場合において、領事官は、当該措置をとったときは、附票管理市町村長に対し、その旨を通知し、かつ、当該申請書を送付するものとする」と、同条第四項中「前項の規定により利用者証明利用者確認」とあるのは「利用者証明利用者確認」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前条第一項の申請又は当該申請に係る個人番号カードの引渡しの際に、その者からその者の氏名及び出生の年月日その他の個人を識別するための事項が記載された書類であって政令で定めるものの提示を受け、その者が当該書類に係る者であることを確認すること（これに準ずるものとして主務省令で定める措置を含む。）。"
        },
        "match": "令で定める措置を"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員は、前条第一項各号に掲げる療養の給付を受けようとするときは、主務省令で定めるところにより、保険医療機関等（次に掲げる医療機関又は薬局をいう。以下同じ。）から、電子資格確認（保険医療機関等から療養を受けようとする者又は第五十八条の二第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、組合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の主務省令で定める方法により、組合員又は被扶養者の資格に係る情報（短期給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、組合から回答を受けて当該情報を当該保険医療機関等又は当該指定訪問看護事業者に提供し、当該保険医療機関等又は当該指定訪問看護事業者から組合員又は被扶養者であることの確認を受けることをいう。以下同じ。）その他主務省令で定める方法（以下「電子資格確認等」という。）により、組合員であることの確認を受け、その給付を受けるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百九十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "3",
                "item": "0"
            },
            "text": "被保険者が第一項の給付を受けようとするときは、自己の選定する保険医療機関等（健康保険法第六十三条第三項第一号に規定する保険医療機関又は保険薬局をいう。以下同じ。）から、電子資格確認（保険医療機関等から療養を受けようとする者又は第五十四条の二第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、市町村又は組合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保険者の資格に係る情報（保険給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、市町村又は組合から回答を受けて当該情報を当該保険医療機関等又は指定訪問看護事業者に提供し、当該保険医療機関等又は指定訪問看護事業者から被保険者であることの確認を受けることをいう。以下同じ。）その他厚生労働省令で定める方法（以下「電子資格確認等」という。）により、被保険者であることの確認を受け、第一項の給付を受けるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百九十二号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員は、前条第一項各号に掲げる療養の給付を受けようとするときは、財務省令で定めるところにより、保険医療機関等（次に掲げる医療機関又は薬局をいう。以下同じ。）から、電子資格確認（保険医療機関等から療養を受けようとする者又は第五十六条の二第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、組合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の財務省令で定める方法により、組合員又は被扶養者の資格に係る情報（短期給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、組合から回答を受けて当該情報を当該保険医療機関等又は当該指定訪問看護事業者に提供し、当該保険医療機関等又は当該指定訪問看護事業者から組合員又は被扶養者であることの確認を受けることをいう。以下同じ。）その他財務省令で定める方法（以下「電子資格確認等」という。）により、組合員であることの確認を受け、その給付を受けるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2_35",
                "paragraph": "10",
                "item": "0"
            },
            "text": "この場合において、当該居住者は、当該特定寄附信託の受託者にその者の行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードその他の財務省令で定める書類（その者の氏名又は住所若しくは居所を変更した場合にあつては、当該書類又はその者の変更前の氏名若しくは住所若しくは居所及び変更後の氏名若しくは住所若しくは居所を証する住民票の写しその他の財務省令で定める書類。以下この項において「本人確認等書類」という。）を提示し、又はその者の署名用電子証明書等（法第三十七条の十一の三第四項に規定する署名用電子証明書等をいう。以下この項において同じ。）を送信しなければならないものとし、当該特定寄附信託の受託者は、当該特定寄附信託異動申告書（電磁的方法（法第四条の五第五項に規定する電磁的方法をいう。第十二項及び第十四項において同じ。）により提供された当該特定寄附信託異動申告書に記載すべき事項を記録した電磁的記録を含む。以下この項において同じ。）に記載され、又は記録されている変更後の氏名、住所若しくは居所又は個人番号が当該本人確認等書類又は署名用電子証明書等に記載又は記録がされた氏名、住所若しくは居所又は個人番号と同一であることの確認をし、かつ、当該特定寄附信託異動申告書に当該確認をした事実及び当該本人確認等書類の名称又は署名用電子証明書等の送信を受けた旨を記載し、又は記録しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "18",
                "item": "0"
            },
            "text": "非課税適用申告書又は異動申告書を提出する外国法人で行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者に該当するものがその提出の際、当該非課税適用申告書又は当該異動申告書を提出する特定振替機関等の営業所等の長又は適格外国仲介業者の特定国外営業所等の長が、当該非課税適用申告書又は当該異動申告書に記載されている前項に規定する財務省令で定める事項につき、同条第四項の規定により公表された当該外国法人の当該財務省令で定める事項と同じであることの確認をした場合には、前項の規定にかかわらず、当該外国法人は、当該特定振替機関等の営業所等の長又は適格外国仲介業者の特定国外営業所等の長に対しては、同項に規定する財務省令で定める書類の提示を要しないものとし、当該特定振替機関等の営業所等の長又は適格外国仲介業者の特定国外営業所等の長は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2_2",
                "paragraph": "12",
                "item": "0"
            },
            "text": "非課税適用申告書の提出をする外国法人で行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者に該当するものがその提出をしようとする際、当該非課税適用申告書に係る利子の支払をする者が、当該非課税適用申告書に記載された名称、国外にある住所等その他前項に規定する財務省令で定める事項につき、同条第四項の規定により公表された当該提出をする外国法人の名称、国外にある住所等その他前項に規定する財務省令で定める事項と同じであることの確認をした場合には、同項の規定にかかわらず、当該提出をする外国法人は、当該利子の支払をする者に対しては、非居住者等確認書類の提示を要しないものとし、当該利子の支払をする者は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_10_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十七条の十一の三第四項に規定する政令で定める書類は、同項に規定する居住者又は恒久的施設を有する非居住者の住民票の写し、行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードその他の財務省令で定める書類のいずれかの書類とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_13",
                "paragraph": "35",
                "item": "0"
            },
            "text": "法第三十七条の十四第八項（同条第二十五項において準用する場合を含む。）に規定する政令で定める書類は、これらの規定に規定する居住者又は恒久的施設を有する非居住者の住民票の写し、行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードその他の財務省令で定める書類のいずれかの書類とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_30",
                "paragraph": "15",
                "item": "0"
            },
            "text": "特例適用申告書等を提出する外国法人で行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者に該当するものがその提出の際、その経由する配分の取扱者が、当該特例適用申告書等に記載されている前項に規定する財務省令で定める事項につき、同条第四項の規定により公表された当該外国法人の当該財務省令で定める事項と同じであることの確認をした場合には、前項の規定にかかわらず、当該外国法人は、当該配分の取扱者に対しては、同項に規定する財務省令で定める書類の提示を要しないものとし、当該配分の取扱者は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "5",
                "item": "0"
            },
            "text": "非課税適用申告書又は異動申告書の提出をする外国金融機関等又は外国金融商品取引清算機関で行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者に該当するものがその提出をする際、その経由する国内金融機関等又は金融商品取引清算機関の事務所等の長が、当該非課税適用申告書又は当該異動申告書に記載されている前項に規定する財務省令で定める事項につき、同条第四項の規定により公表された当該提出をする外国法人の当該財務省令で定める事項と同じであることの確認をした場合には、前項の規定にかかわらず、当該提出をする外国法人は、当該国内金融機関等又は金融商品取引清算機関の事務所等の長に対しては、同項に規定する財務省令で定める書類の提示を要しないものとし、当該国内金融機関等又は金融商品取引清算機関の事務所等の長は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "25",
                "item": "0"
            },
            "text": "非課税適用申告書又は異動申告書の提出をする外国金融機関等又は特定外国法人で行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者に該当するものがその提出をする際、その経由する特定金融機関等の事務所等の長が、当該非課税適用申告書又は当該異動申告書に記載されている前項に規定する財務省令で定める事項につき、同条第四項の規定により公表された当該提出をする外国法人の当該財務省令で定める事項と同じであることの確認をした場合には、前項の規定にかかわらず、当該提出をする外国法人は、当該特定金融機関等の事務所等の長に対しては、同項に規定する財務省令で定める書類の提示を要しないものとし、当該特定金融機関等の事務所等の長は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "平成二六年三月三一日法律第一〇号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第十条中租税特別措置法第九条の八の改正規定、同法第十条第六項の改正規定、同法第十条の六第一項の改正規定（「政令で定める金額」の下に「の百分の九十」を加える部分に限る。）、同法第十三条第一項の改正規定（「平成二十六年三月三十一日」を「平成二十八年三月三十一日」に改める部分を除く。）、同法第二十六条第二項に一号を加える改正規定、同法第三十七条の十四の改正規定（同条第一項に係る部分、同条第四項に係る部分（「第十五項」を「第二十五項」に改める部分を除く。）、同条第五項第二号中「設けられるものをいう」の下に「。以下この条において同じ」を加える部分、同項第三号に係る部分、同条第六項に係る部分及び同条第十二項に係る部分を除く。）、同法第三十九条の改正規定、同法第四十二条の二の二第一項の改正規定、同条第二項の改正規定（「第三十七条の十四第十五項」を「第三十七条の十四第二十五項」に改める部分に限る。）、同条第三項の改正規定（「第三十七条の十四第十五項」を「第三十七条の十四第二十五項」に、「第三十七条の十四第十七項から第二十一項まで」を「第三十七条の十四第二十七項から第三十一項まで」に改める部分に限る。）及び同法第四十二条の三第四項の改正規定並びに附則第五十条、第五十二条、第五十三条第六項、第五十六条、第六十一条（第四項を除く。）、第六十三条及び第百六十二条（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第九条第三項の改正規定（「第十五項」を「第二十五項」に改める部分に限る。）に限る。）の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "平成二七年三月三一日法律第九号",
                "article": "1",
                "paragraph": "1",
                "item": "4"
            },
            "text": "第八条中租税特別措置法の目次の改正規定（「第九条の八」を「第九条の九」に改める部分に限る。）、同法第四条の二第一項及び第四条の三第一項の改正規定、同法第八条の二第一項第二号の改正規定、同法第八条の四第一項の改正規定（同項第一号に係る部分を除く。）、同法第八条の五第一項の改正規定、同法第九条の三の改正規定（同条第一号に係る部分を除く。）、同法第九条の三の二第一項の改正規定、同法第九条の八の改正規定、同法第二章第一節中同条の次に一条を加える改正規定、同法第十条の改正規定、同法第十条の二を削る改正規定、同法第十条の二の二第三項の改正規定、同条第四項の改正規定、同条第十三項の改正規定、同条を同法第十条の二とする改正規定、同法第十条の三（見出しを含む。）の改正規定、同法第十条の五の二を削る改正規定、同法第十条の五の三の見出しの改正規定、同条の改正規定（同条第一項中「ものを含む」の下に「。以下この項において「認定経営革新等支援機関等」という」を、「財務省令で定めるもの」の下に「（以下この項において「経営改善指導助言書類」という。）」を加える部分、「もの（」の下に「認定経営革新等支援機関等を除く。」を加える部分及び「平成二十七年三月三十一日」を「平成二十九年三月三十一日」に、「当該書類」を「経営の改善に資する資産としてその交付を受けた経営改善指導助言書類」に改める部分を除く。）、同条を同法第十条の五の二とする改正規定、同法第十条の五の四の改正規定、同条を同法第十条の五の三とする改正規定、同法第十条の五の五の改正規定、同条を同法第十条の五の四とする改正規定、同法第十条の六の改正規定（同条第一項第五号の次に一号を加える部分及び同項第六号に係る部分を除く。）、同法第十一条第一項の表の第一号の改正規定、同法第十一条の三第一項の改正規定（「第三項」を「次項」に改める部分を除く。）、同法第十三条第二項の改正規定、同法第十三条の二を削る改正規定、同法第十三条の三第二項の改正規定（「特定建物等」を「次世代育成支援対策資産」に改める部分を除く。）、同条第三項の改正規定、同条を同法第十三条の二とする改正規定、同法第十四条の二第三項の改正規定（「特定再開発建築物等」を「特定都市再生建築物等」に改める部分を除く。）、同法第十五条第二項の改正規定、同法第十九条第一号の改正規定（「第十条の二の二、第十条の三」を「第十条の二から第十条の四まで」に改める部分を除く。）、同法第二十四条の三第四項の改正規定、同法第二十六条第二項第五号の改正規定、同法第二十八条の二（見出しを含む。）の改正規定、同法第二十八条の三第十一項の改正規定、同法第三十条の二第二項第一号の改正規定、同法第三十三条の六第二項の改正規定、同法第三十七条の三第二項の改正規定、同法第三十七条の十第四項第三号の改正規定、同法第三十七条の十一第二項の改正規定、同法第三十七条の十一の三第五項の改正規定、同法第三十七条の十四の改正規定（同条第七項に係る部分、同条第九項に係る部分、同条第十三項に係る部分、同条第十六項に係る部分、同条第十九項に係る部分、同条第二十一項に係る部分及び同条第二十三項に係る部分を除く。）、同法第三十七条の十四の三第四項の改正規定、同条を同法第三十七条の十四の四とする改正規定、同法第三十七条の十四の二第六項の改正規定、同条を同法第三十七条の十四の三とする改正規定、同法第三十七条の十四の次に一条を加える改正規定、同法第四十一条の十五の三第二項第一号の改正規定、同法第四十二条の二の二の改正規定、同法第四十二条の三第四項の改正規定並びに同法第六十七条の十七第二項の改正規定（「及び第九項」を「、第九項及び第十一項」に改める部分に限る。）並びに附則第五十六条、第五十七条第一項、第五十八条、第六十二条、第六十四条第八項、第六十六条、第六十九条第一項、第七十条、第九十七条第三項、第百十五条（租税特別措置法等の一部を改正する法律（平成二十四年法律第十六号）附則第七条の改正規定に限る。）、第百二十七条（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第九条第三項の改正規定（「第二十五項」を「第二十六項」に改める部分に限る。）に限る。）及び第百二十九条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法務大臣は、第十九条第八号又は第九号の規定による戸籍関係情報（戸籍又は除かれた戸籍（戸籍法（昭和二十二年法律第二百二十四号）第百十九条の規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）をもって調製されたものに限る。以下この項及び第四十五条の二第一項において同じ。）の副本に記録されている情報の電子計算機処理等（電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）その他これに伴う政令で定める措置をいう。以下同じ。）を行うことにより作成することができる戸籍又は除かれた戸籍の副本に記録されている者（以下この項において「戸籍等記録者」という。）についての他の戸籍等記録者との間の親子関係の存否その他の身分関係の存否に関する情報、婚姻その他の身分関係の形成に関する情報その他の情報のうち、第十九条第八号又は第九号の規定により提供するものとして法務省令で定めるものであって、情報提供用個人識別符号（同条第八号又は第九号の規定による利用特定個人情報の提供を管理し、及び当該利用特定個人情報を検索するために必要な限度で第二条第五項に規定する個人番号に代わって用いられる特定の個人を識別する符号であって、同条第八項に規定する個人番号であるものをいう。以下同じ。）をその内容に含むものをいう。以下同じ。）の提供に関する事務の処理に関して保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で情報提供用個人識別符号を利用することができる。当該事務の全部又は一部の委託を受けた者も、同様とする。"
        },
        "match": "務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年法律第二百六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "5",
                "item": "0"
            },
            "text": "国及び保険医療機関等（健康保険法（大正十一年法律第七十号）第六十三条第三項第一号に規定する保険医療機関その他の政令で定める医療機関又は薬局をいう。以下この項及び次項において同じ。）その他の関係者は、電子資格確認（保険医療機関等から療養を受けようとする者又は同法第八十八条第一項に規定する指定訪問看護事業者（次項において「指定訪問看護事業者」という。）から同条第一項に規定する指定訪問看護を受けようとする者が、国に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の防衛省令で定める方法により、本人の資格に係る情報（第一項の規定による給付又は支給に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、国から回答を受けて当該情報を当該保険医療機関等又は当該指定訪問看護事業者に提供し、当該保険医療機関等又は当該指定訪問看護事業者から本人であることの確認を受けることをいう。）の仕組みの導入その他手続における情報通信の技術の利用の推進により、医療保険各法等（高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第七条第一項に規定する医療保険各法及び高齢者の医療の確保に関する法律をいう。）その他医療に関する給付を定める法令の規定により行われる事務が円滑に実施されるよう、相互に連携を図りながら協力するものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年法律第二百六十六号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十三年厚生省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条の二十二第四項に規定する厚生労働省令で定める方法は、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードをいう。第十七条の三第二項第一号において同じ。）を提示する方法とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年法律第六十七号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の「電子資格確認」とは、被保護者が、保護の実施機関に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保護者の医療扶助の受給資格に係る情報（医療の給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、保護の実施機関から回答を受けて当該情報を医療の給付を受ける医療機関に提供し、当該医療機関から医療扶助を受給する被保護者であることの確認を受けることをいう。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年総理府令第二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条の内閣府令で定める方法は、身分証明書、運転免許証、国民健康保険被保険者証、行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カード等その質置主の住所、氏名、職業及び年齢を確かめるに足りる資料の提示を受け、又は質置主以外の者で質置主の身元を確かめるに足りるものにその質置主の住所、氏名、職業及び年齢を問い合わせることとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年法律第八十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "3",
                "item": "0"
            },
            "text": "被保険者が第一項の給付を受けようとするときは、自己の選定する保険医療機関等から、電子資格確認（保険医療機関等から療養を受けようとする者又は指定訪問看護事業者から第七十八条第一項に規定する指定訪問看護を受けようとする者が、後期高齢者医療広域連合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保険者の資格に係る情報（保険給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、後期高齢者医療広域連合から回答を受けて当該情報を当該保険医療機関等又は指定訪問看護事業者に提供し、当該保険医療機関等又は指定訪問看護事業者から被保険者であることの確認を受けることをいう。以下同じ。）その他厚生労働省令で定める方法（以下「電子資格確認等」という。）により、被保険者であることの確認を受け、第一項の給付を受けるものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十七年法律第八十号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十八年大蔵省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第四条第二項第二号及び第三号に規定する内閣府令で定める書類は、運転免許証等（道路交通法（昭和三十五年法律第百五号）第九十二条第一項に規定する運転免許証又は同法第百四条の四第五項（同法第百五条第二項において読み替えて準用する場合を含む。）に規定する運転経歴証明書をいう。第三十条の十三第一項第六号及び第八号において同じ。）、旅券（出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第二条第五号に規定する旅券をいう。）、在留カード（出入国管理及び難民認定法第十九条の三に規定する在留カードをいう。第三十条の十三第一項第七号において同じ。）、特別永住者証明書（日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）第七条第一項に規定する特別永住者証明書をいう。第三十条の十三第一項第七号において同じ。）、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）その他の官公署から発行され、又は発給された書類その他これに類するものであつて、氏名、住所及び生年月日の記載があり、かつ、当該官公署が所持人の写真を貼り付けたものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十条の五第一項の規定による届出書の提出をする者で法人番号保有者（行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項に規定する法人番号保有者をいう。第六条の四第二項各号において同じ。）に該当するものが法第十条の五第一項の特定取引を行う際、その提出する報告金融機関等の営業所等の長が、当該届出書に記載された名称、本店又は主たる事務所の所在地及び法人番号につき、行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項の規定により公表された当該提出をする者の名称、本店又は主たる事務所の所在地及び法人番号と同じであることの確認をした場合には、前項の規定にかかわらず、当該提出をする者は、当該報告金融機関等の営業所等の長に対しては、同項に規定する総務省令、財務省令で定める書類の提示を要しないものとし、当該報告金融機関等の営業所等の長は、同項の規定による確認を要しないものとする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国税庁長官は、政令で定めるところにより、第一項又は第二項の規定により法人番号の指定を受けた者（以下「法人番号保有者」という。）の商号又は名称、本店又は主たる事務所の所在地及び法人番号を公表するものとする。ただし、人格のない社団等については、あらかじめ、その代表者又は管理人の同意を得なければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和十四年法律第七十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "12",
                "item": "0"
            },
            "text": "この法律において「電子資格確認」とは、保険医療機関（健康保険法第六十三条第三項第一号に規定する保険医療機関をいう。以下同じ。）若しくは保険薬局（同号に規定する保険薬局をいう。以下同じ。）から療養を受けようとする者又は指定訪問看護事業者（同法第八十八条第一項に規定する指定訪問看護事業者をいう。以下同じ。）から指定訪問看護（同項に規定する指定訪問看護をいう。以下同じ。）を受けようとする者が、協会に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保険者又は被扶養者の資格に係る情報（保険給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、協会から回答を受けて当該情報を当該保険医療機関若しくは保険薬局又は指定訪問看護事業者に提供し、当該保険医療機関若しくは保険薬局又は指定訪問看護事業者から被保険者又は被扶養者であることの確認を受けることをいう。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和十四年法律第七十三号",
            "lawArticle": {
                "provision": "令和五年六月九日法律第四八号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二条中行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項の改正規定（同項中「記載され、」の下に「第十六条の二第一項の申請の日において本人の年齢が主務省令で定める年齢に満たない場合を除き」を加える部分及び同項第二号中「第十七条第五項」を「第十七条第六項」に改める部分に限る。）、同法第十六条の二の改正規定、同法第十七条の改正規定、同法第十八条の二の改正規定、同法第三十八条の八第一項の改正規定及び同法第四十四条の改正規定並びに第五条、第六条及び第八条から第十二条までの規定並びに次条並びに附則第十五条、第十六条、第十八条、第二十二条から第二十五条まで及び第二十七条の規定"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年政令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十条第五項に規定する政令で定める書類は、障害者等確認書類及び本人確認書類（行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項（定義）に規定する個人番号カードその他の財務省令で定める書類をいう。以下この条及び第四十三条第一項（非課税貯蓄に関する異動申告書）において同じ。）とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年政令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "337",
                "paragraph": "2",
                "item": "1"
            },
            "text": "当該個人の住民票の写し、行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項（定義）に規定する個人番号カードその他の財務省令で定める書類"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "この法律において「個人番号カード」とは、次に掲げる事項が記載され、本人の写真が表示され、かつ、これらの事項その他主務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして主務省令で定める措置が講じられたものをいう。"
        },
        "match": "務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十七年特定個人情報保護委員会規則第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「法」という。）第十九条第十五号に準ずるものとして同条第十七号の個人情報保護委員会規則で定めるときは、次に掲げる場合とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "15"
            },
            "text": "各議院若しくは各議院の委員会若しくは参議院の調査会が国会法（昭和二十二年法律第七十九号）第百四条第一項（同法第五十四条の四第一項において準用する場合を含む。）若しくは議院における証人の宣誓及び証言等に関する法律（昭和二十二年法律第二百二十五号）第一条の規定により行う審査若しくは調査、訴訟手続その他の裁判所における手続、裁判の執行、刑事事件の捜査、租税に関する法律の規定に基づく犯則事件の調査又は会計検査院の検査（第三十六条において「各議院審査等」という。）が行われるとき、その他政令で定める公益上の必要があるとき。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "13"
            },
            "text": "公営住宅法第四十八条の条例で定める事項に関する事務"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人番号利用事務等又は第七条第一項若しくは第二項の規定による個人番号の指定若しくは通知、第八条第二項の規定による個人番号とすべき番号の生成若しくは通知若しくは第十四条第二項の規定による機構保存本人確認情報等の提供に関する事務に従事する者又は従事していた者が、正当な理由がないのに、その業務に関して取り扱った個人の秘密に属する事項が記録された特定個人情報ファイル（その全部又は一部を複製し、又は加工した特定個人情報ファイルを含む。）を提供したときは、四年以下の懲役若しくは二百万円以下の罰金に処し、又はこれを併科する。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表三十一の項の主務省令で定める事務は、税理士法第五十五条第一項の税理士若しくは税理士法人又は同条第二項の税理士であった者に対する報告の徴取又は質問若しくは検査に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55",
                "paragraph": "1",
                "item": "0"
            },
            "text": "偽りその他不正の手段により個人番号カードの交付を受けた者は、六月以下の懲役又は五十万円以下の罰金に処する。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "6"
            },
            "text": "住宅地区改良法第二十九条第一項において準用する公営住宅法第三十四条の収入状況の報告の請求等又は同法第四十八条の条例で定める事項に関する事務"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人番号利用事務等実施者その他個人番号利用事務等に従事する者は、第十九条第十三号から第十七号までのいずれかに該当して特定個人情報を提供し、又はその提供を受けることができる場合を除き、個人番号利用事務等を処理するために必要な範囲を超えて特定個人情報ファイルを作成してはならない。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "6"
            },
            "text": "住宅地区改良法第二十九条第一項において準用する公営住宅法第三十四条の収入状況の報告の請求等又は同法第四十八条の条例で定める事項に関する事務"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "委員会は、特定個人情報の取扱いに関して法令の規定に違反する行為が行われた場合において、特定個人情報の適正な取扱いの確保のために必要があると認めるときは、当該違反行為をした者に対し、期限を定めて、当該違反行為の中止その他違反を是正するために必要な措置をとるべき旨を勧告することができる。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "6"
            },
            "text": "住宅地区改良法第二十九条第一項において準用する公営住宅法第三十四条の収入状況の報告の請求等又は同法第四十八条の条例で定める事項に関する事務"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48",
                "paragraph": "1",
                "item": "0"
            },
            "text": "個人番号利用事務等又は第七条第一項若しくは第二項の規定による個人番号の指定若しくは通知、第八条第二項の規定による個人番号とすべき番号の生成若しくは通知若しくは第十四条第二項の規定による機構保存本人確認情報等の提供に関する事務に従事する者又は従事していた者が、正当な理由がないのに、その業務に関して取り扱った個人の秘密に属する事項が記録された特定個人情報ファイル（その全部又は一部を複製し、又は加工した特定個人情報ファイルを含む。）を提供したときは、四年以下の懲役若しくは二百万円以下の罰金に処し、又はこれを併科する。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表七十九の項の主務省令で定める事務は、預金保険法（昭和四十六年法律第三十四号）第五十五条の二第一項の預金等に係る債権の額の把握（同法第三十七条第二項の規定により提出された資料による場合を含む。）に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "2",
                "item": "0"
            },
            "text": "委員会は、前項の規定により同項の措置の実施を求めたときは、同項の関係行政機関の長に対し、その措置の実施状況について報告を求めることができる。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "44_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表八十二の項の主務省令で定める事務は、農水産業協同組合貯金保険法（昭和四十八年法律第五十三号）第五十七条の二第一項の貯金等に係る債権の額の把握（同法第三十七条第二項の規定により提出された資料による場合を含む。）に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "2",
                "item": "0"
            },
            "text": "委員会は、前項の規定により同項の措置の実施を求めたときは、同項の関係行政機関の長に対し、その措置の実施状況について報告を求めることができる。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報提供等事務又は情報提供ネットワークシステムの運営に関する事務に従事する者又は従事していた者は、その業務に関して知り得た当該事務に関する秘密を漏らし、又は盗用してはならない。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二十一条（第一項を除く。）から前条までの規定は、第十九条第九号の規定による条例事務関係情報照会者による利用特定個人情報の提供の求め及び条例事務関係情報提供者による利用特定個人情報の提供について準用する。この場合において、第二十二条第一項中「ならない」とあるのは「ならない。ただし、第十九条第九号の規定により提供することができる利用特定個人情報の範囲が条例により限定されている地方公共団体の長その他の執行機関が、個人情報保護委員会規則で定めるところによりあらかじめその旨を委員会に申し出た場合において、当該提供の求めに係る利用特定個人情報が当該限定された利用特定個人情報の範囲に含まれないときは、この限りでない」と、同条第二項中「法令」とあるのは「条例」と、第二十四条中「情報提供等事務（第十九条第八号」とあるのは「条例事務関係情報提供等事務（第十九条第九号」と、「情報提供等事務に」とあるのは「条例事務関係情報提供等事務に」と、前条中「情報提供等事務」とあるのは「条例事務関係情報提供等事務」と読み替えるものとする。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "委員会は、特定個人情報の適正な取扱いを確保するため、特定個人情報ファイルを保有しようとする者が、特定個人情報保護評価（特定個人情報の漏えいその他の事態の発生の危険性及び影響に関する評価をいう。）を自ら実施し、これらの事態の発生を抑止することその他特定個人情報を適切に管理するために講ずべき措置を定めた指針（次項及び次条第三項において単に「指針」という。）を作成し、公表するものとする。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政機関の長等は、特定個人情報ファイル（専ら当該行政機関の長等の職員又は職員であった者の人事、給与又は福利厚生に関する事項を記録するものその他の個人情報保護委員会規則で定めるものを除く。以下この条において同じ。）を保有しようとするときは、当該特定個人情報ファイルを保有する前に、個人情報保護委員会規則で定めるところにより、次に掲げる事項を評価した結果を記載した書面（以下この条において「評価書」という。）を公示し、広く国民の意見を求めるものとする。当該特定個人情報ファイルについて、個人情報保護委員会規則で定める重要な変更を加えようとするときも、同様とする。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政機関等（みなし独立行政法人等を含む。）が保有し、又は保有しようとする第二十三条第一項及び第二項に規定する記録に記録された特定個人情報に関しては、個人情報保護法第六十九条第二項から第四項まで、第七十条、第八十五条、第八十八条、第九十六条及び第五章第四節第三款の規定（みなし独立行政法人等については、個人情報保護法第八十五条、第八十八条、第九十六条及び第五章第四節第三款の規定）は適用しないものとし、個人情報保護法の他の規定の適用については、次の表の上欄に掲げる個人情報保護法の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。読み替えられる個人情報保護法の規定読み替えられる字句読み替える字句第六十九条第一項法令に基づく場合を除き、利用目的利用目的自ら利用し、又は提供してはならない自ら利用してはならない第八十九条第三項配慮しなければならない配慮しなければならない。この場合において、行政機関の長及び地方公共団体の機関は、経済的困難その他特別の理由があると認めるときは、政令及び条例で定めるところにより、当該手数料を減額し、又は免除することができる第八十九条第五項定める定める。この場合において、独立行政法人等は、経済的困難その他特別の理由があると認めるときは、行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第三十一条第一項の規定により読み替えて適用する第八十九条第三項の規定の例により、当該手数料を減額し、又は免除することができる第八十九条第八項定める定める。この場合において、地方独立行政法人は、経済的困難その他特別の理由があると認めるときは、行政手続における特定の個人を識別するための番号の利用等に関する法律第三十一条第一項の規定により読み替えて適用する第八十九条第三項の規定の例により、当該手数料を減額し、又は免除することができる第九十七条当該保有個人情報の提供先内閣総理大臣及び行政手続における特定の個人を識別するための番号の利用等に関する法律第十九条第八号に規定する情報照会者若しくは情報提供者又は同条第九号に規定する条例事務関係情報照会者若しくは条例事務関係情報提供者（当該訂正に係る同法第二十三条第一項及び第二項（これらの規定を同法第二十六条において準用する場合を含む。）に規定する記録に記録された者であって、当該行政機関の長等以外のものに限る。）"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表九十六の項の主務省令で定める事務は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）第二十四条第一項の医療特別手当、同法第二十五条第一項の特別手当、同法第二十六条第一項の原子爆弾小頭症手当、同法第二十七条第一項の健康管理手当、同法第二十八条第一項の保健手当、同法第三十一条の介護手当又は同法第三十二条の葬祭料の支給に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "委員会は、特定個人情報の保護を図るため、サイバーセキュリティの確保に関する事務を処理するために内閣官房に置かれる組織と情報を共有すること等により相互に連携を図りながら協力するものとする。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "65",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表百二十二の項の主務省令で定める事務は、厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律（平成二十一年法律第三十七号）附則第二条第一項において読み替えて準用する同法第二条ただし書若しくは第三条ただし書若しくは附則第二条第三項若しくは第三条第一項の保険給付遅延特別加算金若しくは給付遅延特別加算金の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答に関する事務とする。"
        },
        "referred": {
            "lawNum": "平成二十五年法律第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律において「行政機関」とは、個人情報の保護に関する法律（以下「個人情報保護法」という。）第二条第八項に規定する行政機関をいう。"
        },
        "match": ""
    }
]