[
    {
        "ref": {
            "lawNum": "平成二十八年厚生労働省令第百五十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する場合において、当該企業型年金の企業型記録関連運営管理機関等及び個人型年金の個人型特定運営管理機関（第一条の規定による改正後の確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号。以下「改正後確定拠出年金法施行規則」という。）第六十六条第二項に規定する個人型特定運営管理機関をいう。以下同じ。）は、連合会の指示があったときは、速やかに平成二十八年改正政令第九条の移換の申出をした者の改正後確定拠出年金法施行規則第十五条第一項各号又は第五十六条第一項各号に掲げる事項を個人型年金の個人型記録関連運営管理機関に通知するものとする。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条第一項の厚生労働省令で定める事項は、企業型記録関連運営管理機関等の行う記録関連業務に係る次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年厚生労働省令第百五十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "9",
                "item": "0"
            },
            "text": "この場合において、第二項中「通知」とあるのは、「通知するものとする。ただし、第十項の規定により当該申出をした場合にあっては、当該企業型年金の企業型記録関連運営管理機関等は、連合会の指示があったときは、速やかに、平成二十八年改正政令第十条の移換の申出をした者の改正後確定拠出年金法施行規則第十五条第一項各号に掲げる事項を個人型年金の個人型特定運営管理機関に通知」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条第一項の厚生労働省令で定める事項は、企業型記録関連運営管理機関等の行う記録関連業務に係る次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該記録関連業務に係る加入者等の氏名及び住所、資格の取得及び喪失の年月日、個人別管理資産額その他確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号。以下「規則」という。）第十五条第一項各号又は第五十六条第一項各号に掲げる事項"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条第一項の厚生労働省令で定める事項は、企業型記録関連運営管理機関等の行う記録関連業務に係る次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "3"
            },
            "text": "規則第十九条の三第一項（規則第五十九条第一項において準用する場合を含む。）の規定により公表する情報に関し、不実のこと又は誤解させるおそれのあることを表示すること。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "企業型運用関連運営管理機関は、法第二十三条第一項の規定により提示する運用の方法（令第十五条第一項の表の二の項ニ又は三の項ナ若しくはラに掲げるものを除き、法第二十三条の二第一項の規定により指定運用方法を提示する場合にあっては、当該指定運用方法を含む。）に係る第二十条第一項各号に掲げる情報（法第二十三条の二第一項の規定により指定運用方法を提示する場合にあっては、第二十条第二項第一号及び第二号に掲げる情報を含む。）を、インターネットを利用して閲覧に供する方法により公表するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "平成二八年一二月一六日内閣府・厚生労働省令第九号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "確定拠出年金法等の一部を改正する法律の施行に伴う厚生労働省関係省令の整備等及び経過措置に関する省令（平成二十八年厚生労働省令第百五十九号）附則第四条第一項の場合におけるこの命令による改正後の確定拠出年金運営管理機関に関する命令第十一条第一項の規定の適用については、同項第六号中「規則第二十二条の二第四項の規定により提供した記録」とあるのは、「確定拠出年金法等の一部を改正する法律の施行に伴う厚生労働省関係省令の整備等及び経過措置に関する省令（平成二十八年厚生労働省令第百五十九号）附則第四条第三項に基づき発行した加入者等期間証明書」とする。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定により、同項に規定する事項の提供を求められた企業型記録関連運営管理機関等は、当該事項の提供を求めた企業型記録関連運営管理機関等に対し、当該事項の提供を行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "6"
            },
            "text": "規則第二十二条の二第六項の規定により提供した記録の内容を記録した書面"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_2",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の規定により記録の提供を求められた当該企業型記録関連運営管理機関等以外の記録関連運営管理機関等又は連合会は、当該記録の提供を求める企業型記録関連運営管理機関等に対し、求められた記録を提供するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該資産の額の算定の基礎となつた確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号）第三十条第一項各号（通算加入者等期間に算入する期間）に定める期間又は同令附則第二条第二項（適格退職年金契約に関する特例）に規定する期間のうち、確定拠出年金法第三十三条第二項第二号（支給要件）に規定する企業型年金運用指図者期間（以下この条において「企業型年金運用指図者期間」という。）又は同項第四号に規定する個人型年金運用指図者期間（以下この条において「個人型年金運用指図者期間」という。）と重複している期間"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十四条第一項の厚生労働省令で定める期間は、次の各号に掲げる場合の区分に応じ、当該各号に定める期間のうち資産の移換の対象となった期間とする。ただし、当該期間のうち、法第三十三条第二項各号に掲げる期間の計算の基礎となる月に係るもの及び法第五十四条第二項、第五十四条の二第二項又は第七十四条の二第二項の規定により既に法第三十三条第一項（法第七十三条において準用する場合を含む。）の通算加入者等期間に算入されたものを除く。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該脱退一時金相当額等の算定の基礎となつた確定拠出年金法施行規則第三十条第二項各号に定める期間のうち企業型年金運用指図者期間又は個人型年金運用指図者期間と重複している期間"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第二十四条第二項において準用する同条第一項の厚生労働省令で定める期間は、次の各号に掲げる場合の区分に応じ、当該各号に定める期間とする。ただし、当該期間のうち、法第三十三条第二項各号に掲げる期間の計算の基礎となる月に係るもの及び法第五十四条第二項、第五十四条の二第二項又は第七十四条の二第二項の規定により既に法第三十三条第一項（法第七十三条において準用する場合を含む。）の通算加入者等期間に算入されたものを除く。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "3"
            },
            "text": "規則第十九条の三第一項（規則第五十九条第一項において準用する場合を含む。）の規定により公表する情報に関し、不実のこと又は誤解させるおそれのあることを表示すること。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "59",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前章第四節（第十九条の二及び第二十一条の二第一項（第二号から第四号までに係る部分に限る。）を除く。）の規定は個人型年金加入者等の個人別管理資産の運用について、同章第五節（第二十二条の二第三項及び第四項を除く。）の規定は個人型年金の給付について、それぞれ準用する。この場合において、第十九条第一号中「実施事業所に使用される企業型年金加入者」とあるのは「法第六十五条の規定により自己に係る運営管理業務を行う確定拠出年金運営管理機関に指定した個人型年金加入者」と、第十九条の三第一項中「企業型運用関連運営管理機関」とあるのは「個人型運用関連運営管理機関」と、「運用の方法（令第十五条第一項の表の二の項ニ又は三の項ナ若しくはラに掲げるものを除き、」とあるのは「運用の方法（」と、「に係る」とあるのは「を選定した理由及び当該運用の方法に係る」と、同条第三項中「企業型運用関連運営管理機関」とあるのは「個人型運用関連運営管理機関」と、第二十条第一項中「企業型運用関連運営管理機関等」とあるのは「個人型運用関連運営管理機関」と、同条第二項中「企業型年金加入者」とあるのは「個人型年金加入者」と、同条第三項中「企業型運用関連運営管理機関等」とあるのは「個人型運用関連運営管理機関」と、同条第四項中「企業型年金加入者等」とあるのは「個人型年金加入者等」と、同条第五項中「企業型運用関連運営管理機関等」とあるのは「個人型運用関連運営管理機関」と、「営業所（事業主が運用関連業務を行う場合にあっては、当該事業主の主たる事業所）」とあるのは「営業所」と、第二十一条（第一項第十号を除く。）中「企業型記録関連運営管理機関等」とあるのは「個人型記録関連運営管理機関」と、「企業型年金規約」とあるのは「個人型年金規約」と、「事業主掛金」とあるのは「中小事業主掛金」と、「企業型年金加入者掛金」とあるのは「個人型年金加入者掛金」と、「企業型年金加入者」とあるのは「個人型年金加入者」と、「法第五十四条の規定により確定給付企業年金、退職金共済若しくは退職手当制度からその資産の全部若しくは一部の移換が行われたとき又は法第五十四条の二の規定により確定給付企業年金若しくは企業年金連合会から脱退一時金相当額等」とあるのは「法第七十四条の二の規定により確定給付企業年金又は企業年金連合会から脱退一時金相当額等又は残余財産」と、「その制度の種別、その資産又は脱退一時金相当額等」とあるのは「脱退一時金相当額等又は残余財産」と、同号中「第十五条第一項第二号及び第三号」とあるのは「第五十六条第一項第二号及び第三号」と、「企業型記録関連運営管理機関等」とあるのは「個人型記録関連運営管理機関」と、第二十一条の二（見出しを含む。）中「企業型年金加入者等」とあるのは「個人型年金加入者等」と、「企業型年金運用指図者」とあるのは「個人型年金運用指図者」と、「事業主掛金及び企業型年金加入者掛金」とあるのは「個人型年金加入者掛金及び中小事業主掛金」と、「企業型記録関連運営管理機関等」とあるのは「個人型記録関連運営管理機関」と、第二十二条中「企業型記録関連運営管理機関等」とあるのは「個人型記録関連運営管理機関」と、第二十二条の二中「企業型記録関連運営管理機関等に」とあるのは「個人型記録関連運営管理機関に」と、「企業型年金規約」とあるのは「個人型年金規約」と、「企業型記録関連運営管理機関等が」とあるのは「個人型記録関連運営管理機関が」と、「企業型記録関連運営管理機関等は」とあるのは「個人型記録関連運営管理機関は」と、「企業型記録関連運営管理機関等以外」とあるのは「個人型記録関連運営管理機関以外」と、第二十二条の三中「企業型年金加入者」とあるのは「個人型年金加入者又は個人型年金運用指図者」と、「（企業型年金」とあるのは「（個人型年金」と、「であった者」とあるのは「又は個人型年金加入者であった者」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_3",
                "paragraph": "2",
                "item": "2"
            },
            "text": "当該脱退一時金相当額等又は残余財産の算定の基礎となつた確定拠出年金法施行規則第五十九条第二項（準用規定）において準用する同令第三十条第二項各号に定める期間のうち企業型年金運用指図者期間又は個人型年金運用指図者期間と重複している期間"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "59",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第三十条第二項の規定は法第七十四条の二第一項の規定により連合会が脱退一時金相当額等又は残余財産の移換を受ける場合について、第三十条の二第一項の規定は法第七十四条の二第一項の規定により連合会が脱退一時金相当額等の移換を受ける場合について準用する。この場合において、第三十条第二項中「第二十四条第二項」とあるのは「第三十八条第二項」と、「同条第一項」とあるのは「令第二十四条第一項」と、「第三十三条第二項各号」とあるのは「第七十三条において準用する法第三十三条第二項各号」と、同項第二号中「前項又は前号」とあるのは「前号」と、第三十条の二第一項中「第二十五条第一項」とあるのは「第三十八条第二項において準用する令第二十五条第一項」と、「事業主がその実施する企業型年金」とあるのは「連合会が個人型年金」と、「第五十四条の二第二項」とあるのは「第七十四条の二第二項」と、「第三十三条第一項」とあるのは「第七十三条において準用する法第三十三条第一項」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年厚生省令第九号",
            "lawArticle": {
                "provision": "平成二七年一月三〇日厚生労働省令第一一号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令による改正前の国民年金基金及び国民年金基金連合会の財務及び会計に関する省令第十八条（同令第二十条（確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号）第六十二条第二項の規定により読み替えて適用する場合を含む。）において準用する場合及び確定拠出年金法施行規則第六十二条第三項の規定により読み替えて適用する場合を含む。）の規定に基づく国民年金基金の業務経理、確定拠出年金事務経理及び確定拠出年金運営管理業務経理並びに国民年金基金連合会の事業経理、業務経理及び確定拠出年金事業経理の平成二十五年度以前の決算については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法の規定により連合会の業務が行われる場合には、国民年金基金及び国民年金基金連合会の財務及び会計に関する省令（平成三年厚生省令第九号）第八条第二項第六号中「その他」とあるのは「確定拠出年金の個人型年金に関する事項その他」と、第十九条中「法、」とあるのは「法、確定拠出年金法（平成十三年法律第八十八号）（この法律に基づく命令を含む。）、」と、第二十条の表第二条第一項の項中「、事業経理及び業務経理」とあるのは「、事業経理、業務経理及び確定拠出年金事業経理」と、同表第二条第二項の項中欄中「業務経理は、」とあるのは「業務経理は、その他の取引を経理」と、同項下欄中「業務経理は、」とあるのは「業務経理は、その他の取引（確定拠出年金法（平成十三年法律第八十八号）第二条第三項に規定する個人型年金の事業に係る取引を除く。）を経理するものとし、確定拠出年金事業経理は、個人型年金の事業に係る取引を経理」と、同表第四条第二項の項中「又は業務経理」とあるのは「、業務経理又は確定拠出年金事業経理」と、同表第十八条の項中「又は業務経理」とあるのは「、業務経理又は確定拠出年金事業経理」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年厚生省令第九号",
            "lawArticle": {
                "provision": "平成二七年一月三〇日厚生労働省令第一一号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令による改正前の国民年金基金及び国民年金基金連合会の財務及び会計に関する省令第十八条（同令第二十条（確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号）第六十二条第二項の規定により読み替えて適用する場合を含む。）において準用する場合及び確定拠出年金法施行規則第六十二条第三項の規定により読み替えて適用する場合を含む。）の規定に基づく国民年金基金の業務経理、確定拠出年金事務経理及び確定拠出年金運営管理業務経理並びに国民年金基金連合会の事業経理、業務経理及び確定拠出年金事業経理の平成二十五年度以前の決算については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第七十七条第一項又は法第百八条第一項の規定により国民年金基金の業務が行われる場合には、国民年金基金及び国民年金基金連合会の財務及び会計に関する省令第二条第一項中「及び業務経理」とあるのは「、業務経理、確定拠出年金事務経理及び確定拠出年金運営管理業務経理」と、同条第二項中「その他の取引を経理」とあるのは「その他の取引（確定拠出年金法（平成十三年法律第八十八号）第六十一条各号に掲げる事務及び同法第二条第七項に規定する運営管理業務に係る取引を除く。）を経理し、確定拠出年金事務経理は、確定拠出年金法第六十一条各号に掲げる事務に係る取引を経理し、確定拠出年金運営管理業務経理は、運営管理業務に係る取引を経理」と、第四条第一項及び第十八条中「業務経理」とあるのは「業務経理、確定拠出年金事務経理又は確定拠出年金運営管理業務経理」とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年厚生労働省令第百五十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する場合において、当該企業型年金の企業型記録関連運営管理機関等及び個人型年金の個人型特定運営管理機関（第一条の規定による改正後の確定拠出年金法施行規則（平成十三年厚生労働省令第百七十五号。以下「改正後確定拠出年金法施行規則」という。）第六十六条第二項に規定する個人型特定運営管理機関をいう。以下同じ。）は、連合会の指示があったときは、速やかに平成二十八年改正政令第九条の移換の申出をした者の改正後確定拠出年金法施行規則第十五条第一項各号又は第五十六条第一項各号に掲げる事項を個人型年金の個人型記録関連運営管理機関に通知するものとする。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "66",
                "paragraph": "2",
                "item": "0"
            },
            "text": "企業型年金の企業型記録関連運営管理機関等は、前項の規定により個人別管理資産の移換を行った者があるときは、速やかに、当該資格喪失者の第十五条第一項各号に掲げる事項を個人型特定運営管理機関に通知するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年厚生労働省令第百五十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "11",
                "item": "0"
            },
            "text": "経過期間における改正後確定拠出年金法施行規則第六十九条第三項の規定の適用については、同項中「第八十三条まで」とあるのは、「第八十三条まで並びに確定拠出年金法等の一部を改正する法律の施行に伴う関係政令の整備等及び経過措置に関する政令（平成二十八年政令第三百十号）第九条及び第十条」とする。"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69",
                "paragraph": "3",
                "item": "0"
            },
            "text": "企業型年金加入者であった者であって、その個人別管理資産が法第八十条から第八十三条までの規定により移換されなかったもの（当該企業型年金の企業型年金運用指図者を除く。以下この項において「移換待機者」という。）が死亡したときは、戸籍法（昭和二十二年法律第二百二十四号）の規定による死亡の届出義務者は、十日以内に、その旨を当該企業型年金の企業型記録関連運営管理機関等に届け出なければならない。この場合において、移換待機者の死亡の届出については、前二項の規定を準用する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "7"
            },
            "text": "規則第六十九条の二第四項の規定により提供した記録の内容を記録した書面"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69_2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定により記録の提供を求められた当該企業型記録関連運営管理機関等以外の記録関連運営管理機関等又は連合会は、当該記録の提供を求める企業型記録関連運営管理機関等に対し、求められた記録を提供するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・厚生労働省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "8"
            },
            "text": "規則第七十条第四項の規定により提供した記録の内容を記録した書面"
        },
        "referred": {
            "lawNum": "平成十三年厚生労働省令第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "70",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定により記録の提供を求められた当該個人型記録関連運営管理機関又は連合会以外の記録関連運営管理機関等又は連合会は、当該記録の提供を求める個人型記録関連運営管理機関又は連合会に対し、求められた記録を提供するものとする。"
        },
        "match": "★引用個所不明★"
    }
]