[
    {
        "ref": {
            "lawNum": "平成十八年環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_5",
                "paragraph": "1",
                "item": "9"
            },
            "text": "マイクロチップを装着した施設名及び所在地（診療施設にあっては、獣医療法施行規則（平成四年農林水産省令第四十四号）第一条第一項第三号に規定する開設の場所）"
        },
        "referred": {
            "lawNum": "平成四年農林水産省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "開設の場所"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年環境省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "4"
            },
            "text": "獣医療法施行規則（平成四年農林水産省令第四十四号）第十条又は第十条の二第一項の規定に基づき廃棄される同令第六条の十第一項に規定する獣医療用放射性汚染物"
        },
        "referred": {
            "lawNum": "平成四年農林水産省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "診療施設の管理者は、次の表の上欄に掲げる業務を、それぞれ同表の中欄に掲げる室若しくは施設において行い、又は同欄に掲げる器具を用いて行わなければならない。ただし、次の表の下欄に掲げる場合に該当する場合は、この限りでない。エックス線装置の使用エックス線診療室しゃへい壁その他のしゃへい物の外側における一センチメートル線量当量率が二十マイクロシーベルト毎時を超えないようにしゃへいされた状態でエックス線装置を使用する場合、エックス線装置を移動させて使用しなければならない場合その他エックス線装置をエックス線診療室において使用することが著しく使用の目的を妨げ、若しくは業務の性質上困難である場合又は特別の理由により診療用高エネルギー放射線発生装置使用室、診療用放射線照射装置使用室、診療用放射線照射器具使用室、診療用放射性同位元素使用室若しくは陽電子断層撮影診療用放射性同位元素使用室において使用する場合（適切な防護措置を講じた場合に限る。）診療用高エネルギー放射線発生装置の使用診療用高エネルギー放射線発生装置使用室特別の理由により移動して手術室において使用する場合（適切な防護措置を講じた場合に限る。）診療用放射線照射装置の使用診療用放射線照射装置使用室特別の理由によりエックス線診療室、診療用放射性同位元素使用室又は陽電子断層撮影診療用放射性同位元素使用室において使用する場合（適切な防護措置を講じた場合に限る。）診療用放射線照射器具の使用診療用放射線照射器具使用室特別の理由によりエックス線診療室、診療用放射線照射装置使用室、診療用放射性同位元素使用室若しくは陽電子断層撮影診療用放射性同位元素使用室において使用する場合（適切な防護措置を講じた場合に限る。）、手術室において一時的に使用する場合又は移動させることが困難な飼育動物に対して放射線治療収容室において使用する場合放射性同位元素装備診療機器の使用放射性同位元素装備診療機器使用室第六条の五に定める構造設備の基準に適合する室において使用する場合診療用放射性同位元素の使用診療用放射性同位元素使用室手術室において一時的に使用する場合、移動させることが困難な飼育動物に対して放射線治療収容室において使用する場合又は特別の理由により陽電子断層撮影診療用放射性同位元素使用室において使用する場合（適切な防護措置を講じた場合に限る。）陽電子断層撮影診療用放射性同位元素の使用陽電子断層撮影診療用放射性同位元素使用室　診療用放射線照射装置、診療用放射線照射器具、診療用放射性同位元素又は陽電子断層撮影診療用放射性同位元素の貯蔵貯蔵施設　診療用放射線照射装置、診療用放射線照射器具、診療用放射性同位元素又は陽電子断層撮影診療用放射性同位元素の運搬運搬容器　獣医療用放射性汚染物質の廃棄廃棄施設　"
        },
        "match": "★引用個所不明★"
    }
]