[
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20_5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第四十二条の十第一項に規定する継続的に実施されることが確保される特定事業として財務省令で定めるものは、国家戦略特別区域法施行規則第一条第一号ロ（５）に掲げる事業とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "産業の国際競争力の強化又は国際的な経済活動の拠点の形成に資するものとして我が国の経済社会の活力の向上及び持続的発展に寄与することが見込まれる事業であって次に掲げるもの（次号に掲げるものを除く。）高度な医療の提供に資する医療技術、医療機器若しくは医薬品の研究開発又はその成果を活用した製品の開発若しくは生産若しくは役務の開発若しくは提供に関する事業であって次に掲げるもの放射線療法その他高度な医療の提供に資する医薬品又は医療機器の研究開発又は製造に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）高度な細胞の再生及び移植による再生医療（以下この（２）並びに第十一条の二第二号イ（１）及び（３）において「高度再生医療」という。）の研究開発又は高度再生医療を行うために必要な物質の培養、製造若しくは研究開発に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）手術補助その他の治療、日常生活訓練その他医療及び介護に関する利用に供するロボットの研究開発又は製造に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）高度な医療の提供に係る医療関係者の技術の向上に必要な治験（医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第二条第十七項に規定する治験をいう。第十一条の二第二号イ（３）において同じ。）その他臨床研究に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）情報通信技術を利用して行われる診療に係るシステムその他の医療に関する情報システム（電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られた記録をいう。）により作成又は保存される診療の記録に関するものを含む。）の研究開発に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）高度な医療を提供する医療施設又は医療設備（（７）及び（８）並びに第十一条の二第二号イ（４）において「高度医療施設等」という。）の整備又は運営に関する事業高度医療施設等に近接して設けられるホテル、旅館その他の宿泊施設であって、専ら患者又はその家族の利用に供されるものの整備又は運営に関する事業高度医療施設等への外国人の患者の受入れに必要な渡航に係る手続の代行、当該渡航に付随して行う通訳案内（外国人に付き添い、外国語を用いて、旅行に関する案内をすることをいう。ロ（３）及び第十二条の二第二号ロ（２）において同じ。）その他外国人の患者の便宜となるサービスの提供に関する事業我が国の経済社会の活力の向上及び持続的発展に寄与することが見込まれる産業に係る国際的な事業機会の創出その他当該産業に係る国際的な規模の事業活動の促進に資する事業であって次に掲げるもの二以上の法人（これらの法人の本店又は主たる事務所が所在する国又は海外の地域の数が二以上であるものに限る。）のそれぞれの総株主等の議決権（総株主又は総出資者の議決権をいう。）の過半数を取得し、又は保有することにより、当該二以上の法人が行う事業の方針を策定するとともに、内部統制の整備支援、資金運用等の業績管理その他の当該二以上の法人が行う事業を統括する事業（当該事業に係る第三条第一項に規定する事業実施計画が内閣総理大臣が定める要件を満たすものに限る。）国際会議等に参加する者の利用に供する大規模な集会施設、宿泊施設、文化施設その他の利用に供する施設又は設備の整備、運営又はサービスの提供に関する事業（国際会議等に参加する者に係るものに限る。）国際会議等への外国人の参加に必要な渡航に係る手続の代行又は当該渡航に付随して行う通訳案内その他の外国人の参加者の便宜となるサービスの提供に関する事業外国会社（会社法（平成十七年法律第八十六号）第二条第二号に規定する外国会社をいう。（７）及び（８）において同じ。）、国際機関その他の者に勤務する者の子女又は海外から招へいした研究者の子女を対象とした外国語による教育に関する事業主に英語により授業を行い、かつ、外国籍を有する生徒が過半である学校教育法（昭和二十二年法律第二十六号）第一条に規定する学校又は同法第百三十四条に規定する各種学校（第三条第一項第二号から第四号までにおいて「外国人学校」という。）の用に供される施設（その用に供されなくなった場合には建築基準法令の規定（建築基準法（昭和二十五年法律第二百一号）並びにこれに基づく命令及び条例の規定をいう。第三条第一項第二号において同じ。）に適合しないこととなるものに限る。）の整備に関する事業外国語による医療の提供に関する事業我が国において新たに事業を行う外国会社その他の者に対する当該事業を行う施設又は当該事業に係る設備の提供及び経営管理の支援に関する事業我が国において事業を行い、又は行おうとする外国会社、国際機関その他の者並びにその従業員等及びその家族が、我が国における事業活動、日常生活又は社会生活を円滑に営むことができるようにするための外国語による必要な情報の提供及び助言その他の必要な援助を行う事業外国人旅客の中長期の滞在に適した施設を使用させるとともに外国人旅客の滞在に必要な役務を提供する事業付加価値の高い農林水産物若しくは加工食品の効率的な生産若しくは輸出の促進を図るために必要な高度な技術の研究開発又は当該技術の活用に関する事業（これらの事業に必要な施設又は設備の整備又は運営に関する事業を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十二条の十第一項に規定する財務省令で定める計画は、同項に規定する実施法人の国家戦略特別区域法施行規則第三条第四項の規定による国家戦略特別区域担当大臣（国家戦略特別区域法第七条第一項第一号に規定する国家戦略特別区域担当大臣をいう。第四項において同じ。）の確認を受けた同令第三条第一項の事業実施計画（同条第五項において準用する同条第四項の規定による変更の確認があつた場合には、その変更後のもの）とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国家戦略特別区域担当大臣は、前三項の規定による提出を受けたときは、事業実施計画が国家戦略特別区域基本方針（法第五条第一項に規定する国家戦略特別区域基本方針をいう。）及び区域方針（法第六条第一項に規定する区域方針をいう。）に即して、当該事業を行うことについての適切かつ確実な計画であるかどうかを確認し、その結果を事業を実施しようとする者に通知するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20_5",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第四十二条の十第一項第一号に規定する財務省令で定めるものは、国家戦略特別区域法施行規則第三条第四項（同条第五項において準用する場合を含む。）の規定による国家戦略特別区域担当大臣の確認とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "国家戦略特別区域担当大臣は、前三項の規定による提出を受けたときは、事業実施計画が国家戦略特別区域基本方針（法第五条第一項に規定する国家戦略特別区域基本方針をいう。）及び区域方針（法第六条第一項に規定する区域方針をいう。）に即して、当該事業を行うことについての適切かつ確実な計画であるかどうかを確認し、その結果を事業を実施しようとする者に通知するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "令和六年三月三〇日財務省令第二四号",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第五十条第一項に規定する財務省令で定める計画は、同項に規定する特定事業に係る国家戦略特別区域法施行規則（平成二十六年内閣府令第二十号）第三条の二第一項の事業実施計画とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第十一条の二に規定する特定事業を実施しようとする者は、当該特定事業を実施することについての計画その他の事項について記載した別記様式第一の五による事業実施計画に、当該者の次に掲げる書類を添えて、これらを国家戦略特別区域担当大臣に提出するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_18",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第六十一条第一項に規定する財務省令で定める事業は、国家戦略特別区域法施行規則第十一条の三第四号イからヘまでに掲げる業務（国家戦略特別区域法第二十七条の三に規定する特定事業の内容に照らして必要かつ補助的なものに限る。）に係る事業とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_3",
                "paragraph": "1",
                "item": "4"
            },
            "text": "認定区域計画に係る国家戦略特別区域外に有する事業所において、次に掲げる業務（特定事業の内容に照らして必要かつ補助的なものに限る。）以外の業務を行わないものであること。当該法人が提供する役務又は販売する製品に関する調査を行う業務当該法人が提供する役務又は販売する製品の広告又は宣伝を行う業務当該法人が提供する役務又は販売する製品の契約の申込み又は締結の勧誘を行う業務当該法人が提供する役務又は販売する製品の契約の申込み又は申込みの受付を行う業務当該法人が提供した役務又は販売した製品に関する情報の提供を行う業務イからホまでに掲げる業務に付随して行う業務"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "1",
                "item": "8"
            },
            "text": "国家戦略特別区域法（平成二十五年法律第百七号）第七条第一項第一号に規定する国家戦略特別区域担当大臣の当該土地等に係る同法第二条第二項に規定する特定事業が同法第十一条第一項に規定する認定区域計画に定められている旨及び当該特定事業又は当該特定事業の実施に伴い必要となる施設を整備する事業が国家戦略特別区域法施行規則（平成二十六年内閣府令第二十号）第十二条各号に掲げる要件の全てを満たすものである旨を証する書類の写し"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の四の内閣府令で定める事業は、次に掲げる要件の全てを満たす事業とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第三十一条の二第二項第八号に規定する財務省令で定める事業は、国家戦略特別区域法施行規則第十二条各号に掲げる要件の全てを満たす事業とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の四の内閣府令で定める事業は、次に掲げる要件の全てを満たす事業とする。"
        },
        "match": "令で定める事業は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_19",
                "paragraph": "2",
                "item": "8"
            },
            "text": "国家戦略特別区域法第七条第一項第一号に規定する国家戦略特別区域担当大臣の当該土地等に係る同法第二条第二項に規定する特定事業が同法第十一条第一項に規定する認定区域計画に定められている旨及び当該特定事業又は当該特定事業の実施に伴い必要となる施設を整備する事業が国家戦略特別区域法施行規則第十二条各号に掲げる要件の全てを満たすものである旨を証する書類の写し"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の四の内閣府令で定める事業は、次に掲げる要件の全てを満たす事業とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_19",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第六十二条の三第四項第八号に規定する財務省令で定める事業は、国家戦略特別区域法施行規則第十二条各号に掲げる要件の全てを満たす事業とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の四の内閣府令で定める事業は、次に掲げる要件の全てを満たす事業とする。"
        },
        "match": "令で定める事業は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19_10_6",
                "paragraph": "4",
                "item": "3"
            },
            "text": "当該特定新規中小会社との間で締結する特定新規株式に係る投資に関する条件を定めた契約で国家戦略特別区域法施行規則第十三条第二号ロに規定する特定株式投資契約に該当するもの"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "2"
            },
            "text": "次に掲げる要件の全てを満たす小規模企業者が行う第一条第三号に掲げる事業に係るもの認定区域計画に係る国家戦略特別区域外に有する事業所において業務に従事する従業員の数の合計が、常時雇用する従業員の数の十分の二に相当する数以下であること。次条第二号ハ又はニに該当する小規模企業者については、個人からの金銭の払込みを受けて新株を発行するときに、特定株式投資契約（その新株の発行による資金調達を円滑に実施するために必要となる投資に関する契約をいい、当該投資契約に係る払込金を、第三条第三項に規定する事業実施計画に記載された事業の用に供する旨の記載があるものに限る。以下同じ。）の締結日における常時雇用する従業員の数が設立時の常時雇用する従業員の数以上の数を維持しており、かつ、前事業年度末より常時雇用する従業員の数が二人（商業又はサービス業に属する事業を主たる事業として営む者にあっては、一人）以上増加していること。"
        },
        "match": "★引用個所不明★"
    }
]