[
    {
        "ref": {
            "lawNum": "平成四年政令第三百七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律（以下「法」という。）第六条第三項の政令で定める率（以下「保険料率」という。）は、保証をした借入れの期間（中小企業信用保険法施行令（昭和二十五年政令第三百五十号）第二条第一項に規定する借入れの期間をいう。）一年につき、中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険及び同法第三条の二第一項に規定する無担保保険（以下「無担保保険」という。）にあっては〇・四一パーセント（手形割引等特殊保証（同令第二条第一項に規定する手形割引等特殊保証をいう。以下同じ。）及び当座貸越し特殊保証（同令第二条第一項に規定する当座貸越し特殊保証をいう。以下同じ。）の場合は、〇・三五パーセント）、同法第三条の三第一項に規定する特別小口保険にあっては〇・一九パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・一五パーセント）とする。"
        },
        "referred": {
            "lawNum": "平成四年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "普通保険、無担保保険又は特別小口保険の保険関係であって、地域伝統芸能等関連保証に係るものについての保険料の額は、中小企業信用保険法第四条の規定にかかわらず、保険金額に年百分の二以内において政令で定める率を乗じて得た額とする。"
        },
        "match": "政令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成四年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六条第一項の経済産業省令で定める事業は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成四年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（以下「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（以下「特別小口保険」という。）の保険関係であって、地域伝統芸能等関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であって、基本計画に基づき実施される特定事業等のうち特に事業資金の融通の円滑化が必要なものとして経済産業省令で定める事業を行う者としてその住所地を管轄する市町村の長の認定を受けた中小企業者が当該事業を行うのに必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証（以下「地域伝統芸能等関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が地域伝統芸能等関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち地域伝統芸能等関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者地域伝統芸能等関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定める事業"
    }
]