[
    {
        "ref": {
            "lawNum": "平成十七年政令第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国立研究開発法人日本原子力研究開発機構法（平成十六年法律第百五十五号。以下「法」という。）第二条第五項の核燃料物質のうち政令で定めるものは、ウラン二三三、ウラン二三五及びプルトニウムとする。"
        },
        "referred": {
            "lawNum": "平成十六年法律第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "この法律において「高速増殖炉」とは、原子炉のうち、その原子核分裂の連鎖反応が主として高速中性子により行われるものであって、核燃料物質のうち政令で定めるものの当該連鎖反応に伴い生成する量のその消滅する量に対する比率が一を超えるものをいう。"
        },
        "match": "核燃料物質のうち政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成十七年政令第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第一項第五号イに規定する原子力発電と密接な関連を有する施設で政令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十六年法律第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "5"
            },
            "text": "放射性廃棄物の処分に関する業務で次に掲げるもの（特定放射性廃棄物の最終処分に関する法律（平成十二年法律第百十七号）第五十六条第一項及び第二項に規定する原子力発電環境整備機構の業務に属するものを除く。）を行うこと。機構の業務に伴い発生した放射性廃棄物（附則第二条第一項及び第三条第一項の規定により機構が承継した放射性廃棄物（以下「承継放射性廃棄物」という。）を含む。）及び機構以外の者から処分の委託を受けた放射性廃棄物（実用発電用原子炉（核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第四十三条の四第一項に規定する実用発電用原子炉をいう。第二十八条第一項第四号ロにおいて同じ。）及びその附属施設並びに原子力発電と密接な関連を有する施設で政令で定めるものから発生したものを除く。）の埋設の方法による最終的な処分（以下「埋設処分」という。）埋設処分を行うための施設（以下「埋設施設」という。）の建設及び改良、維持その他の管理並びに埋設処分を終了した後の埋設施設の閉鎖及び閉鎖後の埋設施設が所在した区域の管理"
        },
        "match": "原子力発電と密接な関連を有する施設で政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成十七年政令第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第三項の政令で定める者は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成十六年法律第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "3",
                "item": "0"
            },
            "text": "機構は、前二項の業務のほか、前二項の業務の遂行に支障のない範囲内で、国、地方公共団体その他政令で定める者の委託を受けて、これらの者の核原料物質（原子力基本法第三条第三号に規定する核原料物質をいう。）、核燃料物質又は放射性廃棄物を貯蔵し、又は処理する業務を行うことができる。"
        },
        "match": "政令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成十七年政令第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項第五号ロに規定する原子力発電と密接な関連を有する施設で政令で定めるものは、発電の用に供する原子炉に燃料として使用される核燃料物質の加工施設（第七条第一号に掲げるものを除く。）とする。"
        },
        "referred": {
            "lawNum": "平成十六年法律第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "5"
            },
            "text": "第十七条第一項第三号に掲げる業務及びこれに関連する同項第四号に掲げるもの（これらに附帯する業務を含む。）並びに埋設処分業務等（次に掲げる放射性廃棄物に係るものに限る。）に関する事項については、文部科学大臣及び経済産業大臣（原子力の研究、開発及び利用における安全の確保に関する事項（原子力に係る製錬、加工、貯蔵、再処理及び廃棄の事業並びに原子炉に関する規制に関する事項並びに国際約束に基づく保障措置の実施のための規制その他の原子力の平和的利用の確保のための規制に関する事項を含む。）については、文部科学大臣、経済産業大臣及び原子力規制委員会）第十七条第一項第三号に掲げる業務に伴い発生した放射性廃棄物（当該業務に係る承継放射性廃棄物を含む。）機構以外の者から処分の委託を受けた放射性廃棄物であって、核原料物質、核燃料物質及び原子炉の規制に関する法律第二条第五項に規定する発電用原子炉（実用発電用原子炉を除く。）及びその附属施設並びに原子力発電と密接な関連を有する施設で政令で定めるものから発生したもの"
        },
        "match": "原子力発電と密接な関連を有する施設で政令で定めるもの"
    }
]