[
    {
        "ref": {
            "lawNum": "平成二十六年内閣府・総務省・法務省・外務省・財務省・文部科学省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省・防衛省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十九条第一項（同条第二項の規定により適用する場合を含む。以下同じ。）の主務省令で定める方法は、第一種特定製品の管理者が管理する全ての管理第一種特定製品（その者が連鎖化事業者である場合にあっては、定型的な約款による契約に基づき、特定の商標、商号その他の表示を使用させ、商品の販売又は役務の提供に関する方法を指定し、かつ、継続的に経営に関する指導を行う事業（第五条第二項において「連鎖化事業」という。）の加盟者が管理第一種特定製品の使用等に関する事項であって第五条で定めるものに係るものとして使用等をする管理第一種特定製品を含む。）について、フロン類の種類（フロン類の使用の合理化及び管理の適正化に関する法律施行規則（平成二十六年経済産業省・環境省令第七号）第一条第三項に規定するフロン類の種類をいう。以下この条及び第四条第二項において同じ。）ごとに、第一号に掲げる量から第二号に掲げる量を控除して得た量（第四条第二項第五号及び第六号において「実漏えい量」という。）に、第三号に掲げる係数を乗じて得られる量を算定し、当該フロン類の種類ごとに算定した量（トンで表した量をいう。）を合計する方法とする。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "3",
                "item": "0"
            },
            "text": "フロン類の種類は、国際標準化機構の規格八一七等に基づき環境大臣及び経済産業大臣が定める種類とする。ただし、次項、第八条、第九条、第四十一条（第四十四条において準用する場合を含む。）、第四十九条、第五十一条、第五十二条、第七十二条、第七十五条、様式第一、様式第三、様式第四及び様式第八においては、クロロフルオロカーボン、ハイドロクロロフルオロカーボン及びハイドロフルオロカーボンとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年経済産業省・国土交通省・環境省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第一項の主務省令で定める作成は、フロン類の使用の合理化及び管理の適正化に関する法律第四十二条第一項、第四十三条第一項、第二項及び第四項から第六項まで、第四十五条第一項及び第二項、第四十七条第一項、第五十九条第一項、第六十条第一項、第七十条第一項並びに第七十一条第一項並びにフロン類の使用の合理化及び管理の適正化に関する法律施行規則第二十七条の二第一項第二号及び第四十九条第一号ロの規定に基づく書面の作成とする。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第一種フロン類充塡回収業者が廃棄等実施者に次の各号に掲げる事項を記載した書面（以下「確認証明書」という。）を交付すること。第一種特定製品廃棄等実施者の氏名又は名称及び住所フロン類が充塡されていないことを確認した第一種特定製品の種類及び数フロン類が充塡されていないことを確認する前の第一種特定製品の所在フロン類が充塡されていないことを確認した第一種フロン類充塡回収業者の氏名又は名称、住所及び登録番号確認証明書の交付年月日フロン類が充塡されていないことを確認した日"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年経済産業省・国土交通省・環境省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六条第一項の主務省令で定める交付等は、フロン類の使用の合理化及び管理の適正化に関する法律第四十二条第一項、第四十三条第一項、第二項及び第四項から第六項まで、第四十五条第一項及び第二項、第四十五条の二第一項及び第二項、第五十九条各項、第七十条第一項、同条第二項において準用する第五十九条第二項及び第三項並びにフロン類の使用の合理化及び管理の適正化に関する法律施行規則第二十七条の二第一項第二号、第四十八条の三第二項第二号及び第四十九条第一号ロの規定に基づく書面の交付等とする。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第一種フロン類充塡回収業者が廃棄等実施者に次の各号に掲げる事項を記載した書面（以下「確認証明書」という。）を交付すること。第一種特定製品廃棄等実施者の氏名又は名称及び住所フロン類が充塡されていないことを確認した第一種特定製品の種類及び数フロン類が充塡されていないことを確認する前の第一種特定製品の所在フロン類が充塡されていないことを確認した第一種フロン類充塡回収業者の氏名又は名称、住所及び登録番号確認証明書の交付年月日フロン類が充塡されていないことを確認した日"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年経済産業省・国土交通省・環境省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第一項の主務省令で定める保存は、フロン類の使用の合理化及び管理の適正化に関する法律第四十二条第一項及び第三項、第四十三条第三項、第四項及び第七項、第四十五条第一項から第三項まで及び第五項、第四十五条の二第三項、第四十七条第一項、第五十九条各項、第六十条第一項、第七十条第一項、同条第二項において準用する第五十九条第二項及び第三項並びに第七十一条第一項並びにフロン類の使用の合理化及び管理の適正化に関する法律施行規則（平成二十六年経済産業省・環境省令第七号）第二十七条の二第二項及び第三項、第四十八条の三第二項第一号並びに第四十九条第一号ロの規定に基づく書面の保存とする。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第一種フロン類充塡回収業者は、前項第二号の規定により交付をした確認証明書の写しを当該交付をした日から三年間保存しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年経済産業省・国土交通省・環境省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条第一項の主務省令で定める縦覧等は、フロン類の使用の合理化及び管理の適正化に関する法律第四十七条第二項、第六十条第二項及び第七十一条第二項並びにフロン類の使用の合理化及び管理の適正化に関する法律施行規則第四十九条第一号ハの規定に基づく書面の縦覧等とする。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第一種フロン類充塡回収業者が引き渡したフロン類を第一種フロン類再生業者又はフロン類破壊業者に確実に引き渡す者であって、かつ、次に掲げる要件のすべてに該当するものとして都道府県知事が認めるものに引き渡す場合フロン類の第一種フロン類再生業者又はフロン類破壊業者への引渡しに当たって第五十条の基準に従ってフロン類を運搬することが確実であること。フロン類の引取り又は引渡しを行うごとに、遅滞なく、次に掲げる事項について記録を作成し、当該記録をその作成の日から五年間保存することが確実であること。フロン類を引き取った年月日及び引き取ったフロン類の種類ごとの量フロン類の引取りを求めた第一種フロン類充塡回収業者の氏名又は名称、住所及び登録番号フロン類を第一種フロン類再生業者に引き渡した年月日、引き渡した相手方の氏名又は名称及び引き渡したフロン類の種類ごとの量フロン類をフロン類破壊業者に引き渡した年月日、引き渡した相手方の氏名又は名称及び引き渡したフロン類の種類ごとの量第一種特定製品の整備の発注をした第一種特定製品の管理者、第一種特定製品整備者、第一種特定製品廃棄等実施者、第一種フロン類引渡受託者又は第一種フロン類充塡回収業者から、これらの者に係るロの規定による記録を閲覧したい旨の申出があったときは、正当な理由がない限り、その申出に応じることが確実であること。毎年度終了後四十五日以内に、次に掲げる事項について都道府県知事に報告することが確実であること。前年度において引き取ったフロン類の種類ごとの量前年度の年度当初に保管していたフロン類の種類ごとの量前年度において第一種フロン類再生業者に引き渡したフロン類の種類ごとの量前年度においてフロン類破壊業者に引き渡したフロン類の種類ごとの量前年度の年度末に保管していたフロン類の種類ごとの量"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和三年経済産業省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次の各号に掲げる法律の規定に基づく立入検査の際に職員が携帯するその身分を示す証明書は、特定家庭用機器再商品化法施行規則（平成十二年厚生省・通商産業省令第一号）第三十二条及び第四十九条、フロン類の使用の合理化及び管理の適正化に関する法律施行規則（平成二十六年経済産業省・環境省令第七号）第九十二条、使用済自動車の再資源化等に関する法律施行規則（平成十四年経済産業省・環境省令第七号）第百二十一条、百三十二条、第百三十八条及び第百四十条、使用済小型電子機器等の再資源化の促進に関する法律施行規則（平成二十五年経済産業省・環境省令第三号）第十七条並びにプラスチックに係る資源循環の促進等に関する法律施行規則（令和四年経済産業省・環境省令第一号）第三十九条の規定にかかわらず、別記様式によることができる。"
        },
        "referred": {
            "lawNum": "平成二十六年経済産業省・環境省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "92",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十三条第二項の証明書の様式は、様式第十一のとおりとする。"
        },
        "match": "★引用個所不明★"
    }
]