[
    {
        "ref": {
            "lawNum": "令和二年原子力規制委員会規則第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "1"
            },
            "text": "使用済燃料の貯蔵の事業に関する規則（平成十二年通商産業省令第百十二号。以下「燃料貯蔵規則」という。）第一条第二項第一号に規定する放射線をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "1"
            },
            "text": "「放射線」とは、原子力基本法（昭和三十年法律第百八十六号）第三条第五号に規定する放射線又は一メガ電子ボルト未満のエネルギーを有する電子線若しくはエックス線であって、自然放射線以外のものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年原子力規制委員会規則第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "燃料貯蔵規則第一条第二項第二号に規定する管理区域をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "「管理区域」とは、使用済燃料貯蔵施設の場所であって、その場所における外部放射線に係る線量が原子力規制委員会の定める線量を超え、空気中の放射性物質（空気又は水のうち自然に含まれている放射性物質を除く。以下同じ。）の濃度が原子力規制委員会の定める濃度を超え、又は放射性物質によって汚染された物の表面の放射性物質の密度が原子力規制委員会の定める密度を超えるおそれのあるものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "使用済燃料の貯蔵の事業に関する規則第一条第二項第二号に規定する管理区域"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "「管理区域」とは、使用済燃料貯蔵施設の場所であって、その場所における外部放射線に係る線量が原子力規制委員会の定める線量を超え、空気中の放射性物質（空気又は水のうち自然に含まれている放射性物質を除く。以下同じ。）の濃度が原子力規制委員会の定める濃度を超え、又は放射性物質によって汚染された物の表面の放射性物質の密度が原子力規制委員会の定める密度を超えるおそれのあるものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年原子力規制委員会規則第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "3"
            },
            "text": "燃料貯蔵規則第一条第二項第三号に規定する周辺監視区域をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "3"
            },
            "text": "「周辺監視区域」とは、管理区域の周辺の区域であって、当該区域の外側のいかなる場所においてもその場所における線量が原子力規制委員会の定める線量限度を超えるおそれのないものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十三年総理府令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "8"
            },
            "text": "核原料物質又は核燃料物質の製錬の事業に関する規則（昭和三十二年総理府・通商産業省令第一号）第一条第四号、核燃料物質の加工の事業に関する規則（昭和四十一年総理府令第三十七号）第一条第二項第五号、試験研究の用に供する原子炉等の設置、運転等に関する規則（昭和三十二年総理府令第八十三号）第一条の二第二項第七号、実用発電用原子炉の設置、運転等に関する規則（昭和五十三年通商産業省令第七十七号）第二条第二項第七号、船舶に設置する原子炉（研究開発段階にあるものを除く。）の設置、運転等に関する規則（昭和五十三年運輸省令第七十号）第二条第二項第七号、研究開発段階発電用原子炉の設置、運転等に関する規則（平成十二年総理府令第百二十二号）第二条第二項第七号、使用済燃料の貯蔵の事業に関する規則（平成十二年通商産業省令第百十二号）第一条第二項第四号、使用済燃料の再処理の事業に関する規則（昭和四十六年総理府令第十号）第一条第二項第五号、核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則（平成二十年経済産業省令第二十三号）第二条第二項第六号、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則（昭和六十三年総理府令第一号）第一条の二第二項第十一号、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則（昭和六十三年総理府令第四十七号）第一条第二項第五号又は核燃料物質の使用等に関する規則（昭和三十二年総理府令第八十四号）第一条第二項第四号に規定する放射線業務従事者をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "4"
            },
            "text": "「放射線業務従事者」とは、使用済燃料の貯蔵、使用済燃料貯蔵施設の保全、使用済燃料又は使用済燃料によって汚染された物（以下「使用済燃料等」という。）の運搬又は保管、使用済燃料によって汚染された物の廃棄又は汚染の除去等の業務に従事する者であって、管理区域に立ち入るものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年原子力規制委員会規則第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "4"
            },
            "text": "燃料貯蔵規則第一条第二項第五号に規定する放射性廃棄物をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "5"
            },
            "text": "「放射性廃棄物」とは、使用済燃料によって汚染された物で廃棄しようとするものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十三年総理府令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "核原料物質又は核燃料物質の製錬の事業に関する規則（昭和三十二年総理府・通商産業省令第一号）第六条、核燃料物質の加工の事業に関する規則（昭和四十一年総理府令第三十七号）第七条、試験研究の用に供する原子炉等の設置、運転等に関する規則（昭和三十二年総理府令第八十三号）第六条、実用発電用原子炉の設置、運転等に関する規則（昭和五十三年通商産業省令第七十七号）第六十七条、船舶に設置する原子炉（研究開発段階にあるものを除く。）の設置、運転等に関する規則（昭和五十三年運輸省令第七十号）第十九条、研究開発段階発電用原子炉の設置、運転等に関する規則（平成十二年総理府令第百二十二号）第六十二条、使用済燃料の貯蔵の事業に関する規則（平成十二年通商産業省令第百十二号）第二十七条、使用済燃料の再処理の事業に関する規則（昭和四十六年総理府令第十号）第八条、核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則（平成二十年経済産業省令第二十三号）第四十四条、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則（昭和六十三年総理府令第一号）第十三条、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則（昭和六十三年総理府令第四十七号）第二十六条、核燃料物質の使用等に関する規則（昭和三十二年総理府令第八十四号）第二条の十一又は核原料物質の使用に関する規則（昭和四十三年総理府令第四十六号）第三条に規定する記録をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十三条の十七の規定による記録は、事業所ごとに、次の表の上欄に掲げる事項について、それぞれ同表の中欄に掲げるところに従って記録し、それぞれ同表の下欄に掲げる期間これを保存しておかなければならない。記録事項記録すべき場合保存期間一　使用済燃料貯蔵施設の施設管理（第三十一条第一項に規定するものをいう。以下この表において同じ。）に係る記録　　イ　使用前確認の結果確認の都度同一事項に関する次の確認の時までの期間ロ　第三十一条第一項第四号の規定による施設管理の実施状況及びその担当者の氏名施設管理の実施の都度施設管理を実施した使用済燃料貯蔵施設の解体又は廃棄をした後五年が経過するまでの期間ハ　第三十一条第一項第五号の規定による施設管理方針、施設管理目標及び施設管理実施計画の評価の結果及びその評価の担当者の氏名評価の都度評価を実施した使用済燃料貯蔵施設の施設管理方針、施設管理目標又は施設管理実施計画の改定までの期間二　操作記録（法第四十三条の二十七第二項の認可を受けた場合を除く。）　　イ　使用済燃料貯蔵施設に受け入れた使用済燃料の種類別の数量及び当該使用済燃料を封入した容器の数量並びにその受入れの日時受入れの都度払出しまでの期間ロ　使用済燃料貯蔵施設内における使用済燃料を封入した容器の配置配置又は配置替えの都度次の配置又は配置替えの時までの期間ハ　使用済燃料を封入した容器の表面温度連続して。ただし、貯蔵の終了まで密封したまま貯蔵するための構造を有する容器（溶接により密封する構造のものを除く。）に封入して貯蔵する場合にあっては受入れの都度及び連続してとする。払出しまでの期間ニ　使用済燃料を封入した容器（溶接により密封する構造の容器を除く。）の蓋部の密封監視のための蓋間圧力連続して払出しまでの期間ホ　使用済燃料貯蔵施設から払い出した使用済燃料の種類別の数量及び当該使用済燃料を封入した容器の数量並びにその受入れから払出しまでの期間払出しの都度十年間ヘ　保安規定に定める保安上特に管理を必要とする設備における温度及び圧力連続して一年間ト　警報装置から発せられた警報の内容その都度一年間チ　保安規定に定める使用済燃料貯蔵施設の操作責任者及び操作員の氏名並びにこれらの者の交代の時刻操作の開始及び交代の都度一年間リ　貯蔵の終了まで密封したまま貯蔵するための構造を有する容器（溶接により密封する構造のものを除く。）に封入して貯蔵する場合にあっては次の記録受入れの都度払出しまでの期間（１）　使用済燃料を封入した容器の記録　　（ｉ）　外観　　（ｉｉ）　漏えい率　　（ｉｉｉ）　真空乾燥した後の真空度又は不活性ガスを充塡した後の湿度並びに充塡した不活性ガスの成分、量及び圧力　　（ｉｖ）　表面及び表面から一メートルの距離における線量当量率　　（ｖ）　容器内において使用済燃料の位置を固定するために用いた装置の外観　　（ｖｉ）　吊り上げられるため及び使用済燃料貯蔵施設内部の床面に固定されるために必要な装置の外観　　（ｖｉｉ）　重量　　（ｖｉｉｉ）　表面の放射性物質の密度　　（２）　使用済燃料の記録　　（ｉ）　外観　　（ｉｉ）　燃焼度　　（ｉｉｉ）　取出しから容器への封入までの期間　　（ｉｖ）　使用済燃料を封入した容器内における当該使用済燃料の配置　　三　放射線管理記録　　イ　使用済燃料貯蔵設備本体（法第四十三条の二十七第二項の認可を受けた場合を除く。）、放射性廃棄物の廃棄施設等の放射線遮蔽物の側壁における線量当量率毎日貯蔵中一回。ただし、法第四十三条の二十七第二項の認可を受けた場合にあっては毎週一回とする。十年間ロ　放射性廃棄物の排気口又は排気監視設備及び排水口又は排水監視設備における放射性物質の一日間及び三月間についての平均濃度一日の平均濃度にあっては毎日一回、三月間の平均濃度にあっては三月ごとに一回十年間ハ　管理区域及び周辺監視区域における外部放射線に係る一週間の線量当量並びに管理区域における空気中の放射性物質の一週間についての平均濃度及び放射性物質によって汚染された物の表面の放射性物質の密度毎週一回十年間ニ　放射線業務従事者の四月一日を始期とする一年間の線量、女子（妊娠不能と診断された者及び妊娠の意思のない旨を使用済燃料貯蔵事業者に書面で申し出た者を除く。）の放射線業務従事者の四月一日、七月一日、十月一日及び一月一日を始期とする各三月間の線量並びに本人の申出等により使用済燃料貯蔵事業者が妊娠の事実を知ることとなった女子の放射線業務従事者にあっては出産までの間毎月一日を始期とする一月間の線量一年間の線量にあっては毎年度一回、三月間の線量にあっては三月ごとに一回、一月間の線量にあっては一月ごとに一回第五項に定める期間ホ　四月一日を始期とする一年間の線量が二十ミリシーベルトを超えた放射線業務従事者の当該一年間を含む原子力規制委員会が定める五年間の線量原子力規制委員会が定める五年間において毎年度一回（上欄に掲げる当該一年間以降に限る。）第五項に定める期間ヘ　放射線業務従事者が緊急作業に従事した期間の始期及び終期並びに放射線業務従事者の当該期間の線量その都度第五項に定める期間ト　放射線業務従事者が当該業務に就く日の属する年度における当該日以前の放射線被ばくの経歴及び原子力規制委員会が定める五年間における当該年度の前年度までの放射線被ばくの経歴その者が当該業務に就く時第五項に定める期間チ　事業所の外において運搬した使用済燃料等の種類別の数量、その運搬に使用した容器の種類並びにその運搬の日時及び経路運搬の都度一年間リ　廃棄施設に廃棄した放射性廃棄物の種類、当該放射性廃棄物に含まれる放射性物質の数量、当該放射性廃棄物を容器に封入し、又は容器と一体的に固型化した場合には当該容器の数量及び比重並びにその廃棄の日、場所及び方法廃棄の都度第七項に定める期間ヌ　放射性廃棄物を容器に封入し、又は容器に固型化した場合には、その方法封入又は固型化の都度第七項に定める期間ル　放射性物質による汚染の広がりの防止及び除去を行った場合には、その状況及び担当者の氏名広がりの防止及び除去の都度一年間四　使用済燃料貯蔵施設等の事故記録　　イ　事故の発生及び復旧の日時その都度第七項に定める期間ロ　事故の状況及び事故に際して採った処置その都度第七項に定める期間ハ　事故の原因その都度第七項に定める期間ニ　事故後の処置その都度第七項に定める期間五　気象記録　　イ　風向及び風速（法第四十三条の二十第一項の認可又は変更の認可を受けて保安規定に定めるところにより、記録しないこととなった場合を除く。）連続して十年間ロ　降雨量（法第四十三条の二十第一項の認可又は変更の認可を受けて保安規定に定めるところにより、記録しないこととなった場合を除く。）連続して十年間ハ　大気温度（法第四十三条の二十第一項の認可又は変更の認可を受けて保安規定に定めるところにより、記録しないこととなった場合を除く。）連続して第七項に定める期間六　保安教育の記録　　イ　保安教育の実施計画策定の都度三年間ロ　保安教育の実施日時及び項目実施の都度三年間ハ　保安教育を受けた者の氏名実施の都度三年間七　品質管理基準規則第四条第三項に規定する品質マネジメント文書及び品質マネジメントシステムに従った計画、実施、評価及び改善状況の記録（他の号に掲げるものを除く。）当該文書又は記録の作成又は変更の都度当該文書又は記録の作成又は変更後五年が経過するまでの期間八　第三十五条の二第一項各号の規定による使用済燃料貯蔵施設の定期的な評価の結果評価の都度第七項に定める期間九　第三十六条に規定する防護措置の記録　　イ　見張人による巡視の状況及びその担当者の氏名毎日一回一年間ロ　第三十六条第二項第一号に規定する防護区域、同項第二号に規定する周辺防護区域又は同項第三号に規定する立入制限区域へ立ち入ろうとする者への同項第五号イ及びロに規定する証明書等の発行の状況及びその担当者の氏名発行の都度五年間ハ　第三十六条第二項第一号に規定する防護区域、同項第二号に規定する周辺防護区域又は同項第三号に規定する立入制限区域の出入口における物品の持込み、持出しの点検の状況及びその担当者の氏名点検の都度又は毎日一回一年間ニ　出入口及び特定核燃料物質の常時監視の状況並びにその担当者の氏名毎日一回一年間ホ　特定核燃料物質並びに特定核燃料物質を取り扱う設備及び装置の点検の状況並びにその担当者の氏名点検の都度一年間ヘ　防護のために必要な設備及び装置の点検並びに保守の状況並びにその担当者の氏名点検又は保守の都度一年間ト　防護のために必要な教育及び訓練の実施状況教育又は訓練の実施の都度五年間チ　特定核燃料物質の防護に関する秘密の範囲及び業務上知り得る者の指定の状況指定の都度全ての特定核燃料物質の取扱いを終了するまでの期間リ　防護措置の評価及び改善の実施状況評価又は改善の都度五年間十　廃止措置に係る工事の方法、時期及び対象となる使用済燃料貯蔵施設の設備の名称法第四十三条の二十七第二項の認可を受けた廃止措置計画に記載された工事の各工程の終了の都度第七項に定める期間十一　事業所において用いた資材その他の物に含まれる放射性物質の放射能濃度について法第六十一条の二第一項の規定に基づく確認を受けようとするもの（以下「放射能濃度確認対象物」という。）の記録　　イ　放射能濃度確認対象物中の放射能濃度についてあらかじめ行う調査に係る記録　　（１）　放射能濃度確認対象物の発生状況及び汚染の状況について調査を行った結果調査の都度事業所から搬出された後十年間（２）　放射能濃度確認対象物の材質及び重量調査の都度事業所から搬出された後十年間（３）　放射能濃度確認対象物について放射性物質による汚染の除去を行った場合は、その結果その都度事業所から搬出された後十年間（４）　放射能濃度確認対象物中の放射性物質について計算による評価を行った場合は、その計算条件及び結果その都度事業所から搬出された後十年間（５）　評価に用いる放射性物質の選択を行った結果選択の都度事業所から搬出された後十年間（６）　放射能濃度の決定を行う方法について評価を行った結果評価の都度事業所から搬出された後十年間ロ　放射能濃度確認対象物の測定及び評価に係る記録　　（１）　放射性物質の放射能濃度の測定条件測定又は評価の都度事業所から搬出された後十年間（２）　放射能濃度の測定結果測定又は評価の都度事業所から搬出された後十年間（３）　放射能濃度確認対象物中の放射能濃度の決定を行った結果測定又は評価の都度事業所から搬出された後十年間（４）　測定に用いた放射線測定装置の点検・校正・保守・管理を行った結果その都度事業所から搬出された後十年間（５）　放射能濃度確認対象物の測定及び評価に係る教育・訓練の実施日時及び項目その都度事業所から搬出された後十年間ハ　放射能濃度確認対象物の管理について点検等を行った結果に係る記録その都度事業所から搬出された後十年間"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "7"
            },
            "text": "試験研究の用に供する原子炉等の設置、運転等に関する規則（昭和三十二年総理府令第八十三号）第十四条第四号、核燃料物質の使用等に関する規則（昭和三十二年総理府令第八十四号）第二条の十一の十二第四号、核燃料物質の加工の事業に関する規則（昭和四十一年総理府令第三十七号）第七条の八第四号、使用済燃料の再処理の事業に関する規則（昭和四十六年総理府令第十号）第十六条第四号、実用発電用原子炉の設置、運転等に関する規則（昭和五十三年通商産業省令第七十七号）第九十条第四号、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則（昭和六十三年総理府令第一号）第十九条第四号、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則（昭和六十三年総理府令第四十七号）第三十三条第四号、使用済燃料の貯蔵の事業に関する規則（平成十二年通商産業省令第百十二号）第三十五条第四号、研究開発段階発電用原子炉の設置、運転等に関する規則（平成十二年総理府令第百二十二号）第八十五条第四号及び核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則（平成二十年経済産業省令第二十三号）第六十一条第四号の原子力規制委員会が定める濃度限度をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "4"
            },
            "text": "前号イの方法により廃棄する場合は、排気施設において、ろ過、放射能の時間による減衰、多量の空気による希釈等の方法によって排気中における放射性物質の濃度をできるだけ低下させること。この場合、排気口において又は排気監視設備において排気中の放射性物質の濃度を監視することにより、周辺監視区域の外の空気中の放射性物質の濃度が原子力規制委員会の定める濃度限度を超えないようにすること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年文部科学省・経済産業省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "8"
            },
            "text": "試験研究の用に供する原子炉等の設置、運転等に関する規則第十四条第七号、核燃料物質の使用等に関する規則第二条の十一の十二第七号、核燃料物質の加工の事業に関する規則第七条の八第七号、実用発電用原子炉の設置、運転等に関する規則第九十条第七号、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則第十九条第六号、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則第三十三条第六号、使用済燃料の貯蔵の事業に関する規則第三十五条第六号、研究開発段階発電用原子炉の設置、運転等に関する規則第八十五条第七号及び核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則第六十一条第六号の原子力規制委員会が定める濃度限度をいう。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "6"
            },
            "text": "前号イの方法により廃棄する場合は、排水施設において、ろ過、蒸発、イオン交換樹脂法等による吸着、放射能の時間による減衰、多量の水による希釈その他の方法によって排水中における放射性物質の濃度をできるだけ低下させること。この場合、排水口において又は排水監視設備において排水中の放射性物質の濃度を監視することにより、周辺監視区域の外側の境界における水中の放射性物質の濃度が原子力規制委員会の定める濃度限度を超えないようにすること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和二年原子力規制委員会規則第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十三条の二十七第二項の認可を受けた場合には、当該認可に係る廃止措置計画（同条第三項において準用する法第十二条の六第三項又は第五項の規定による変更の認可又は届出があったときは、その変更後のもの。以下この条において同じ。）で定める性能維持施設（燃料貯蔵規則第四十三条の三の二第九号の性能維持施設をいう。）については、この規則の規定にかかわらず、当該認可に係る廃止措置計画に定めるところにより、当該施設を維持しなければならない。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十三条の二十六の四第一項の原子力規制委員会規則で定める廃止措置は、使用済燃料貯蔵施設の解体、使用済燃料による汚染の除去、使用済燃料によって汚染された物の廃棄及び第二十七条第一項に規定する放射線管理記録の同条第五項の原子力規制委員会が指定する機関への引渡しとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十三年総理府令第五十七号",
            "lawArticle": {
                "provision": "令和四年三月三〇日原子力規制委員会規則第二号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この規則の施行前にこの規則による改正前の試験研究の用に供する原子炉等の設置、運転等に関する規則第十六条の十四各号、核燃料物質の使用等に関する規則第六条の十各号、核原料物質又は核燃料物質の製錬の事業に関する規則第七条の七各号、核燃料物質の加工の事業に関する規則第九条の十六各号、核原料物質の使用に関する規則第五条第一項各号及び第二項各号、使用済燃料の再処理の事業に関する規則第十九条の十六各号、核燃料物質等の工場又は事業所の外における廃棄に関する規則第五条の二各号、核燃料物質等の工場又は事業所の外における運搬に関する規則第二十五条各号、実用発電用原子炉の設置、運転等に関する規則第百三十四条各号、船舶に設置する原子炉（研究開発段階にあるものを除く。）の設置、運転等に関する規則第三十五条各号、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則第二十二条の十七各号、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則第三十五条の十六各号、使用済燃料の貯蔵の事業に関する規則第四十三条の十三各号、研究開発段階発電用原子炉の設置、運転等に関する規則第百二十九条各号並びに核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則第八十九条各号のいずれかに該当したときにおける報告については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43_13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十二条の三の規定により、使用済燃料貯蔵事業者（旧使用済燃料貯蔵事業者等を含む。次条及び第四十八条において同じ。）は、次の各号のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を遅滞なく、原子力規制委員会に報告しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十三年総理府令第五十六号",
            "lawArticle": {
                "provision": "令和四年三月三〇日原子力規制委員会規則第二号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この規則の施行前にこの規則による改正前の試験研究の用に供する原子炉等の設置、運転等に関する規則第十六条の十四各号、核燃料物質の使用等に関する規則第六条の十各号、核原料物質又は核燃料物質の製錬の事業に関する規則第七条の七各号、核燃料物質の加工の事業に関する規則第九条の十六各号、核原料物質の使用に関する規則第五条第一項各号及び第二項各号、使用済燃料の再処理の事業に関する規則第十九条の十六各号、核燃料物質等の工場又は事業所の外における廃棄に関する規則第五条の二各号、核燃料物質等の工場又は事業所の外における運搬に関する規則第二十五条各号、実用発電用原子炉の設置、運転等に関する規則第百三十四条各号、船舶に設置する原子炉（研究開発段階にあるものを除く。）の設置、運転等に関する規則第三十五条各号、核燃料物質又は核燃料物質によつて汚染された物の第二種廃棄物埋設の事業に関する規則第二十二条の十七各号、核燃料物質又は核燃料物質によつて汚染された物の廃棄物管理の事業に関する規則第三十五条の十六各号、使用済燃料の貯蔵の事業に関する規則第四十三条の十三各号、研究開発段階発電用原子炉の設置、運転等に関する規則第百二十九条各号並びに核燃料物質又は核燃料物質によって汚染された物の第一種廃棄物埋設の事業に関する規則第八十九条各号のいずれかに該当したときにおける報告については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成十二年通商産業省令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43_13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十二条の三の規定により、使用済燃料貯蔵事業者（旧使用済燃料貯蔵事業者等を含む。次条及び第四十八条において同じ。）は、次の各号のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を遅滞なく、原子力規制委員会に報告しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]