[
    {
        "ref": {
            "lawNum": "昭和二十五年電波監理委員会規則第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の十二第二項第一号の総務省令で定める基準は、電波の利用状況の調査及び電波の有効利用の程度の評価に関する省令（平成十四年総務省令第百十号）第四条第二号に掲げる総合通信局の管轄区域又は同条第三号に掲げる全国の区域における一の周波数帯（法第二十六条の二第一項第一号に規定する周波数帯をいう。）に属する周波数（当該周波数に係る法第二十七条の十五第三項に規定する認定計画の認定の有効期間中であるものを除く。以下この条において同じ。）であつて、電気通信業務用基地局（法第六条第八項第二号に規定する電気通信業務用基地局をいう。以下この条において同じ。）が使用するものに係る評価事項（法第二十六条の三第一項に規定する評価事項をいう。）の全体の総合的な評価の結果（同条第二項に規定する方針に定める電気通信業務用基地局が使用する周波数の電波の有効利用の程度の実績に関する評価に係る基準のうち、免許人ごとの総合的な評価に係る基準によるものに限る。）が、二回以上連続して最下位の段階でないこととする。"
        },
        "referred": {
            "lawNum": "平成十四年総務省令第百十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "総合通信局（沖縄総合通信事務所を含む。次条第二項第四号及び第八条において同じ。）の管轄区域"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年電波監理委員会規則第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "1",
                "item": "7"
            },
            "text": "使用周波数の移行計画（電波の利用状況の調査及び電波の有効利用の程度の評価に関する省令（平成十四年総務省令第百十号）第五条第一項第一号ヌに規定する使用周波数の移行計画をいう。第二十条の九第一項第六号において同じ。）の進捗状況（法第二十七条の二十に規定する既設電気通信業務用基地局及び当該既設電気通信業務用基地局の通信の相手方である移動する無線局に限る。）"
        },
        "referred": {
            "lawNum": "平成十四年総務省令第百十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "電気通信業務用基地局、当該電気通信業務用基地局の通信の相手方である移動する無線局、電気通信業務用人工衛星局の通信の相手方である移動する無線局及び当該電気通信業務用人工衛星局と当該移動する無線局との間の通信を中継するために開設する移動しない無線局（次号及び第九条において「電気通信業務用基地局等」という。）に係る利用状況調査については、次に掲げる事項無線局の数無線局の行う無線通信の通信量無線局の無線設備に係る電波の能率的な利用を確保するための技術の導入に関する状況免許人の数無線局の目的及び用途無線設備の使用技術無線局の具体的な使用実態他の電気通信手段への代替可能性電波を有効利用するための計画使用周波数の移行計画既設電気通信業務用基地局（法第二十七条の十二第二項に規定する既設電気通信業務用基地局をいう。）が現に使用している周波数の幅接続・卸役務提供（法第二十七条の十二第三項第三号ロに規定する接続・卸役務提供をいう。）の状況"
        },
        "match": "★引用個所不明★"
    }
]