[
    {
        "ref": {
            "lawNum": "平成二十一年政令第三百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "金融庁設置法第四条第一項第三号コの政令で定めるものは、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "平成十年法律第百三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "3"
            },
            "text": "次に掲げる者の検査その他の監督に関すること。銀行業又は無尽業を営む者銀行持株会社信用金庫、労働金庫、信用協同組合、農業協同組合、水産業協同組合、農林中央金庫その他の預金又は貯金の受入れを業とする民間事業者銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法（昭和二十二年法律第百三十二号）第九十二条の二第二項に規定する特定信用事業代理業、水産業協同組合法（昭和二十三年法律第二百四十二号）第百六条第二項に規定する特定信用事業代理業又は農林中央金庫代理業を行う者電子決済等取扱業、信用金庫電子決済等取扱業又は信用協同組合電子決済等取扱業を行う者認定電子決済等取扱事業者協会、認定信用金庫電子決済等取扱事業者協会又は認定信用協同組合電子決済等取扱事業者協会電子決済等代行業、信用金庫電子決済等代行業、労働金庫電子決済等代行業、信用協同組合電子決済等代行業、農業協同組合法第九十二条の五の二第二項に規定する特定信用事業電子決済等代行業、水産業協同組合法第百十条第二項に規定する特定信用事業電子決済等代行業、農林中央金庫電子決済等代行業又は商工組合中央金庫電子決済等代行業を営む者認定電子決済等代行事業者協会、認定信用金庫電子決済等代行事業者協会、認定労働金庫電子決済等代行事業者協会、認定信用協同組合電子決済等代行事業者協会、農業協同組合法第九十二条の五の七に規定する認定特定信用事業電子決済等代行事業者協会、水産業協同組合法第百十五条に規定する認定特定信用事業電子決済等代行事業者協会、認定農林中央金庫電子決済等代行事業者協会又は認定商工組合中央金庫電子決済等代行事業者協会信用保証協会、農業信用基金協会及び漁業信用基金協会保険業を行う者保険持株会社船主相互保険組合金融商品取引業（金融商品取引法（昭和二十三年法律第二十五号）第二条第八項に規定する金融商品取引業をいう。）を行う者指定親会社（金融商品取引法第五十七条の十二第三項に規定する指定親会社をいう。）金融商品債務引受業を行う者証券金融会社投資法人信用格付業者高速取引行為者（金融商品取引法第二条第四十二項に規定する高速取引行為者をいう。）金融商品市場を開設する者金融商品取引所持株会社認可金融商品取引業協会、認定金融商品取引業協会及び認定投資者保護団体取引情報蓄積機関（金融商品取引法第百五十六条の六十三第一項に規定する取引情報蓄積機関をいう。）特定金融指標算出者（金融商品取引法第百五十六条の八十五第一項に規定する特定金融指標算出者をいう。）信託業（担保付社債に関する信託事業を含む。）又は信託契約代理業を営む者貸金業を営む者貸金業協会貸金業法（昭和五十八年法律第三十二号）第二条第十六項に規定する指定信用情報機関、同法第二十四条の九第二項に規定する指定試験機関及び同法第二十四条の二十五第二項に規定する登録講習機関特定金融会社等（金融業者の貸付業務のための社債の発行等に関する法律（平成十一年法律第三十二号）第二条第三項に規定する特定金融会社等をいう。）特定目的会社、特定譲渡人及び原委託者（それぞれ資産の流動化に関する法律（平成十年法律第百五号）第二条第三項、第二百八条第一項及び第二百二十四条に規定する特定目的会社、特定譲渡人及び原委託者をいう。）不動産特定共同事業を営む者確定拠出年金運営管理業を営む者指定紛争解決機関（銀行法（昭和五十六年法律第五十九号）第五十二条の六十二第一項の規定による指定を受けた者その他の政令で定めるものをいう。）前払式支払手段発行者資金移動業を営む者電子決済手段等取引業を行う者暗号資産交換業を行う者為替取引分析業を行う者資金清算業を行う者認定資金決済事業者協会金融サービス仲介業を行う者認定金融サービス仲介業協会"
        },
        "match": "の政令で定めるもの"
    }
]