[
    {
        "ref": {
            "lawNum": "平成九年政令第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "6",
                "item": "1"
            },
            "text": "厚生年金保険の被保険者（改正前国共済法第二条第一項第七号に規定する適用法人又は改正前国共済法第百十一条の六第一項に規定する指定法人の事業所又は事務所のうち厚生年金保険法第六条第一項又は第三項に規定する適用事業所であるもの（以下この号において「旧適用法人等適用事業所」という。）に使用される者（施行日の前日以前の日から引き続き厚生年金保険の被保険者の資格を有する者（施行日の前日以前の日から引き続き旧適用法人等適用事業所に使用される者に限る。）を除く。）に限る。以下この項において「旧適用法人等適用事業所被保険者」という。）又は同法第二十七条に規定する七十歳以上の使用される者（以下「七十歳以上の使用される者」という。）（旧適用法人等適用事業所において同条の厚生労働省令で定める要件に該当する者（施行日の前日以前の日から引き続き厚生年金保険の被保険者の資格を有していた者であって、当該資格を同法第十四条第五号に該当したことにより喪失した日から引き続き同法第二十七条の厚生労働省令で定める要件に該当するもの（施行日の前日以前の日から引き続き旧適用法人等適用事業所に使用される者に限る。）を除く。）に限る。以下この項において「旧適用法人等適用事業所の七十歳以上の者」という。）に支給される第三項第六号に掲げる給付（退職共済年金の受給権者に支給されるものを除く。以下この項において同じ。）の額のうち、なお効力を有する平成二十四年一元化法改正前国共済法附則第十二条の四の二第二項、改正後国共済施行法第十一条並びに昭和六十年国共済改正法附則第九条及び第十五条の規定の例により計算した額（第四号において「在職支給停止算定対象額」という。）から、当該給付に係る平成二十七年国共済経過措置政令第四十九条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた厚生年金保険法第四十六条第一項（平成二十七年国共済経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）の規定の例により算定したその支給を停止するものとする額を控除して得た額の合算額"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧国共済法による退職年金又は通算退職年金の受給権者（六十五歳以上である者に限る。）が施行日に国家公務員共済組合の組合員である場合又は施行日以後に国家公務員共済組合の組合員となった場合において、平成二十四年一元化法附則第三十七条第四項の規定により改正後厚生年金保険法第四十六条第一項及び第三項から第五項までの規定を適用するときは、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。第一項老齢厚生年金の受給権者国家公務員共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下この項において「昭和六十年国共済改正法」という。）第一条の規定による改正前の国家公務員共済組合法（昭和三十三年法律第百二十八号。以下この項及び第五項において「旧国共済法」という。）による退職年金又は通算退職年金の受給権者（六十五歳以上である者に限る。）被保険者（第二号厚生年金被保険者（、国会議員若しくは地方公共団体の議会の議員（前月以前の月に属する日から引き続き当該国会議員又は地方公共団体の議会の議員である者に限る。）である日又は又は当該適用事業所において第二十七条の厚生労働省令で定める要件に該当する国家公務員共済組合の組合員である老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額を除く。以下この項において同じ当該退職年金又は通算退職年金の額のうちその算定の基礎となつている国家公務員共済組合の組合員であつた期間を基礎として被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この項において「平成二十四年一元化法」という。）附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法第二条の規定による改正前の国家公務員共済組合法（以下この項において「なお効力を有する改正前国共済法」という。）附則第十二条の四の二第二項及び第三項の規定、平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十七条の規定による改正前の国家公務員共済組合法の長期給付に関する施行法（昭和三十三年法律第百二十九号。以下この項において「なお効力を有する改正前国共済施行法」という。）第十一条の規定並びに平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十八条の規定（平成二十四年一元化法附則第一条第三号に掲げる改正規定を除く。）による改正前の昭和六十年国共済改正法（以下この項において「なお効力を有する改正前昭和六十年国共済改正法」という。）附則第九条及び第十五条の規定の例により算定した額（なお効力を有する改正前国共済法附則第十二条の四の二第三項各号に定める金額に相当する額を除く。以下この項において「在職中支給基本額」という当該老齢厚生年金当該退職年金又は通算退職年金第一項ただし書老齢厚生年金の額在職中支給基本額老齢厚生年金の全部（同条第四項に規定する加算額旧国共済法による退職年金又は通算退職年金の全部（当該退職年金又は通算退職年金の額のうちその算定の基礎となつている組合員期間を基礎としてなお効力を有する改正前国共済法附則第十二条の四の二第二項及び第三項の規定、なお効力を有する改正前国共済施行法第十一条の規定並びになお効力を有する改正前昭和六十年国共済改正法附則第九条及び第十五条の規定の例により算定した額（なお効力を有する改正前国共済法附則第十二条の四の二第三項各号に定める金額に相当する額に限る。）第五項老齢厚生年金旧国共済法による退職年金又は通算退職年金第三十六条第二項旧国共済法第七十三条第二項"
        },
        "match": "条の厚生労働省令で定める要件に該当する"
    },
    {
        "ref": {
            "lawNum": "平成九年政令第八十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17_2_3",
                "paragraph": "2",
                "item": "2"
            },
            "text": "平成二十七年国共済経過措置政令第百三十八条第十二項に規定する退職共済年金額算定規定により算定した額から当該算定した額（国民年金法の規定による老齢基礎年金又は障害基礎年金が支給される場合には、平成二十七年国共済経過措置政令第五十六条に規定する乗じて得た額を加えた額とし、平成八年改正法附則第三十二条第一項の規定によりなお存続するものとされた日本鉄道共済組合から平成二十四年一元化法改正前国共済法第七十八条第一項（同条第二項に定める金額について平成二十四年一元化法改正前昭和六十年改正法附則第十七条第二項の規定を適用する場合を含む。）に規定する加給年金額が支給される場合には、当該加給年金額に相当する額を除いた額とする。以下この号において「控除前退職共済年金の額」という。）を旧適用法人施行日前期間の月数で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額又は控除前退職共済年金の額の百分の十に相当する額のいずれか少ない額と平成八年改正法附則第三十三条第二項に規定する政令で定める額との合計額を控除した額（職域相当額があるときは当該職域相当額を、退職共済年金の加給年金額があるときは当該退職共済年金の加給年金額を、それぞれ控除して得た額とする。）を第十七条の二の仮定退職特例年金給付額とみなして算定される額"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国民年金法の規定による老齢基礎年金の額のうちなお効力を有する改正前国共済施行法第十三条の二第一項に規定する組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額及び国民年金法の規定による障害基礎年金の額のうち同項に規定する組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額は、同法第二十七条本文に規定する老齢基礎年金の額に第一号に掲げる月数を第二号に掲げる月数で除して得た割合を乗じて得た額とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "退職共済年金の額と他の年金との合計額（当該退職共済年金の額と平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、なお効力を有する改正前国共済法第七十七条第二項各号に定める金額、なお効力を有する改正前国共済法第七十八条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額及びなお効力を有する改正前国共済法第七十八条の二第四項"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第三十七条第一項に規定する給付のうち改正前国共済法第七十六条の規定による退職共済年金について平成二十四年一元化法附則第十七条第一項において平成二十四年一元化法附則第十四条の規定を準用する場合には、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第一項厚生年金保険法による老齢厚生年金附則第三十七条第一項に規定する給付のうち改正前国共済法第七十六条の規定による退職共済年金改正前国共済法の規定による退職共済年金その他の退職厚生年金保険法による老齢厚生年金その他の老齢又は退職改正後厚生年金保険法第四十六条第一項及び適用する改正後厚生年金保険法（附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号）第十八条第一項の規定により読み替えられた規定にあっては、同項の規定による読替え後のものとする。以下この項及び次項において同じ。）第四十六条第一項及びは、改正後厚生年金保険法は、適用する改正後厚生年金保険法「老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額「退職共済年金の額（なお効力を有する改正前国共済法第七十七条第二項各号に定める金額、なお効力を有する改正前国共済法第七十八条第一項に規定する加給年金額及びなお効力を有する改正前国共済法第七十八条の二第四項の規定による加算額老齢厚生年金等の額の合計額（当該老齢厚生年金の額と被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、第四十四条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額及び第四十四条の三第四項（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十七条の規定により読み替えて適用する場合を含む。以下この項において同じ。）退職共済年金の額と他の年金との合計額（当該退職共済年金の額と平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、なお効力を有する改正前国共済法第七十七条第二項各号に定める金額、なお効力を有する改正前国共済法第七十八条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額及びなお効力を有する改正前国共済法第七十八条の二第四項当該老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額を除く。以下この項において同じ当該退職共済年金の額（なお効力を有する改正前国共済法第七十八条第一項に規定する加給年金額及びなお効力を有する改正前国共済法第七十八条の二第四項の規定による加算額を除く第二項改正後厚生年金保険法適用する改正後厚生年金保険法老齢厚生年金退職共済年金"
        },
        "match": "附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "の合計額（平成二十四年一元化法附則第三十七条第一項に規定する給付のうち改正前国共済法附則第十二条の三の規定による退職共済年金の額（なお効力を有する改正前国共済法第七十七条第二項各号に定める金額を除く。以下この項において同じ。）と平成二十七年経過措置政令第三十八条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第三十七条第一項に規定する給付のうち改正前国共済法附則第十二条の三の規定による退職共済年金について平成二十四年一元化法附則第十七条第二項において平成二十四年一元化法附則第十五条の規定を準用する場合には、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第一項厚生年金保険法附則第八条の規定による老齢厚生年金附則第三十七条第一項に規定する給付のうち改正前国共済法附則第十二条の三の規定による退職共済年金（同項の規定によりなおその効力を有するものとされた改正前国共済法第七十七条第一項及び第二項並びに附則第十二条の四の規定によりその額が計算されているものに限る。）改正前国共済法の規定による退職共済年金その他の改正後厚生年金保険法の規定による老齢厚生年金その他の老齢又は厚生年金保険法附則第十一条適用厚年法（附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号）第十八条第一項の規定により読み替えられた規定にあっては、同項の規定による読替え後のものとする。以下この条において同じ。）附則第十一条第一項同条第一項同項と老齢厚生年金の額の額（なお効力を有する改正前国共済法第七十七条第二項各号に定める金額を除く。以下この項において同じと老齢厚生年金等の額の合計額（附則第八条の規定による老齢厚生年金の額と被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう。）の合計額（平成二十四年一元化法附則第三十七条第一項に規定する給付のうち改正前国共済法附則第十二条の三の規定による退職共済年金の額（なお効力を有する改正前国共済法第七十七条第二項各号に定める金額を除く。以下この項において同じ。）と平成二十七年経過措置政令第三十八条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう当該老齢厚生年金当該退職共済年金第二項厚生年金保険法適用厚年法当該老齢厚生年金当該退職共済年金第三項国家公務員共済組合の組合員、地方公務員共済組合の組合員若しくは厚生年金保険法第二十七条に規定する被保険者（昭和六十年国民年金等改正法附則第五条第十三号に規定する第四種被保険者を除く。）、厚生年金保険法附則第十一条適用厚年法附則第十一条第一項"
        },
        "match": "附則第十五条第一項の政令で定める年金たる給付の額との合計額をい"
    },
    {
        "ref": {
            "lawNum": "平成二十七年財務省令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年経過措置政令第十五条第一項により読み替えられたなお効力を有する改正前国共済法（平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた改正前国共済法をいう。以下この節において同じ。）第八十四条第一項に規定する財務省令で定める場合は、障害の程度が障害等級の二級に該当する者に係るものについては、平成二十七年経過措置政令第十五条第一項により読み替えられたなお効力を有する改正前国共済法第八十四条第一項に規定する診査を受けた日のいずれか遅い日以後、厚生年金保険法施行規則第四十七条の二の二第一項各号に掲げるいずれかの状態に至った場合（同項第八号に掲げる状態については、当該状態に係る障害の範囲が拡大した場合を含む。次項において同じ。）とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第三十七条第一項に規定する改正前国共済法による年金である給付に係るなお効力を有する改正前国共済法及びなお効力を有する改正前昭和六十年国共済改正法の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。なお効力を有する改正前国共済法第二条第三項第八十一条第二項に規定する障害等級障害等級（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）第一条の規定による改正後の厚生年金保険法（昭和二十九年法律第百十五号。以下「改正後厚生年金保険法」という。）第四十七条第二項に規定する障害等級をいう。以下同じ。）なお効力を有する改正前国共済法第四十四条前条第八十八条第一項受けるべき遺族に同順位者受けることができる遺族なお効力を有する改正前国共済法第四十五条第一項あるときは、前二条の規定に準じて、これをあるときは、遺族（弔慰金又は遺族共済年金については、これらの給付に係る組合員であつた者の他の遺族）に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する配偶者、子、父母、孫、祖父母若しくは兄弟姉妹又はこれらの者以外の三親等内の親族であつて、その者の死亡の当時その者と生計を同じくしていたものは、自己の名で、その未支給の給付の支給を請求することができるなお効力を有する改正前国共済法第四十六条第二項その遺族若しくは相続人その者の配偶者、子、父母、孫、祖父母若しくは兄弟姉妹若しくはこれらの者以外の三親等内の親族であつて、その者の死亡の当時その者と生計を同じくしていたものなお効力を有する改正前国共済法第四十九条ただし書年金である給付年金である給付（国家公務員共済組合法の長期給付に関する施行法（昭和三十三年法律第百二十九号）第二条第十号に規定する恩給公務員期間を有する者に係るものに限る。）なお効力を有する改正前国共済法第七十二条の二別表第二の各号に掲げる受給権者の区分に応じ、それぞれ当該各号に定める率改正後厚生年金保険法第四十三条第一項に規定する再評価率なお効力を有する改正前国共済法第八十四条第一項の障害の程度が減退したについて、その障害の程度を診査し、その程度が従前の障害等級以外の障害等級に該当すると認める請求請求（その者の障害の程度が増進したことが明らかである場合として財務省令で定める場合を除き、当該障害共済年金の受給権を取得した日又は当該診査を受けた日から起算して一年を経過した日後の請求に限る。）減退し、又は増進した後における障害の程度障害の程度なお効力を有する改正前国共済法第八十九条第五項第四十三条前条第一項受けるべき受けることができるに同順位者が二人が二人なお効力を有する改正前国共済法第八十九条の二第二項第七十七条第四項適用する改正後厚生年金保険法（平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号。以下「平成二十七年経過措置政令」という。）第十八条第一項の規定により読み替えられた規定にあつては、同項の規定による読替え後のものとする。以下同じ。）第四十三条第三項なお効力を有する改正前国共済法第九十三条の十第一項前条第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬（改正後厚生年金保険法第二十八条に規定する標準報酬をいい、旧国共済施行日前期間（平成二十四年一元化法附則第四条第十一号に規定する旧国家公務員共済組合員期間と平成二十四年一元化法附則第四十一条第一項に規定する追加費用対象期間とを合算した期間をいう。以下同じ。）に係るものに限る。以下同じ。）、対象期間に係る組合員期間、対象期間（改正後厚生年金保険法第七十八条の二第一項に規定する対象期間をいう。以下この条において同じ。）に係る旧国共済施行日前期間組合員期間（旧国共済施行日前期間（標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を当該標準報酬改定請求当該標準報酬の改定又は決定の請求なお効力を有する改正前国共済法第九十三条の十第二項前条第一項及び第二項の規定により当該障害共済年金当該障害共済年金組合員期間に係る標準報酬の月額及び標準期末手当等の額が旧国共済施行日前期間に係る標準報酬が改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を当該標準報酬改定請求当該標準報酬の改定又は決定の請求なお効力を有する改正前国共済法第九十三条の十第二項ただし書同条第三項の規定により組合員期間であつたものとみなされた期間（以下「離婚時みなし組合員期間」という離婚時みなし組合員期間（改正後厚生年金保険法第七十八条の七に規定する離婚時みなし被保険者期間（旧国共済施行日前期間に係るものに限る。）をいう。以下同じなお効力を有する改正前国共済法第九十三条の十一の表以外の部分第九十三条の九第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬この法律この法律及び適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）の規定なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項上欄第七十九条第二項第一号適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項中欄標準期末手当等の額の標準賞与額なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項下欄標準期末手当等の額（第九十三条の九第二項の規定による改定前の標準期末手当等の額とし、同項の規定により決定された標準期末手当等の額の標準賞与額（第七十八条の六第二項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額なお効力を有する改正前国共済法第九十三条の十四第一項前条第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を前条第一項当該標準報酬の改定又は決定なお効力を有する改正前国共済法第九十三条の十四第二項前条第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額の決定改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬の改定又は決定なお効力を有する改正前国共済法第九十三条の十五の表以外の部分第九十三条の十三第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬この法律この法律及び適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）の規定なお効力を有する改正前国共済法第九十三条の十五の表第七十八条第一項の項第九十三条の十三第四項の規定により組合員期間であつたものとみなされた期間（改正後厚生年金保険法第七十八条の十五に規定する被扶養配偶者みなし被保険者期間（第九十三条の十第一項に規定する旧国共済施行日前期間に係るものに限る。なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項上欄第七十九条第二項第一号適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項中欄標準期末手当等の額の標準賞与額なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項下欄標準期末手当等の額（第九十三条の十三第三項の規定による改定前の標準期末手当等の額とし、同項の規定により決定された標準期末手当等の額の標準賞与額（第七十八条の十四第三項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額なお効力を有する改正前国共済法第百十四条の二第七十九条第六項（第八十七条第三項適用する改正後厚生年金保険法第四十六条第六項（適用する改正後厚生年金保険法第五十四条第三項又は第七十九条第六項又は適用する改正後厚生年金保険法第四十六条第六項なお効力を有する改正前国共済法第百十五条第一項五十円五十銭百円一円なお効力を有する改正前国共済法附則第十二条の四の三第三項組合員期間平成二十四年一元化法附則第四十一条第一項に規定する国共済組合員等期間第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項とするとする。この場合において、同条第二項各号及び第三項各号中「組合員期間」とあるのは、「旧国共済施行日前期間」とするなお効力を有する改正前国共済法附則第十二条の六の二第六項当該年齢に達した日の翌日の属する月の前月までの組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の六の二第七項六十五歳に達した日の翌日の属する月の前月までの組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の六の三第三項となる組合員期間となる旧国共済施行日前期間当該年齢に達した日の翌日の属する月前の組合員期間当該年齢に達した日の翌日の属する月前の旧国共済施行日前期間組合員期間を旧国共済施行日前期間をなお効力を有する改正前国共済法附則第十二条の六の三第四項第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の七の五第一項及び第四項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の七の五第五項第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の八の二第二項第二号第七十九条第一項及び第二項適用する改正後厚生年金保険法附則第十一条（平成二十七年経過措置政令第三十八条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の規定により読み替えて適用する場合を含む。）又は第十一条の二なお効力を有する改正前国共済法附則第十三条の九第一項第七十二条の三から第七十二条の六まで適用する改正後厚生年金保険法第四十三条の二から第四十三条の五までなお効力を有する改正前国共済法附則第十三条の九第二項次の各号に掲げる名目手取り賃金変動率が一を下回る第七十二条の三（第七十二条の四から第七十二条の六まで適用する改正後厚生年金保険法第四十三条の二（適用する改正後厚生年金保険法第四十三条の三から第四十三条の五まで当該各号に定める率名目手取り賃金変動率とする。一　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を下回る場合　名目手取り賃金変動率二　物価変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合　物価変動率とする。なお効力を有する改正前国共済法附則第十三条の九第三項物価変動率が物価変動率（物価変動率が名目手取り賃金変動率を上回るときは、名目手取り賃金変動率。以下この項及び第五項において同じ。）が第七十二条の四（第七十二条の六適用する改正後厚生年金保険法第四十三条の三（適用する改正後厚生年金保険法第四十三条の五なお効力を有する改正前国共済法附則第十三条の九第四項次の各号に掲げる名目手取り賃金変動率が一を下回る第七十二条の五（第七十二条の六適用する改正後厚生年金保険法第四十三条の四（適用する改正後厚生年金保険法第四十三条の五当該各号に定める率名目手取り賃金変動率とする。一　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率以下となる場合　名目手取り賃金変動率二　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合（物価変動率が一を上回る場合を除く。）　物価変動率とする。なお効力を有する改正前国共済法附則第十三条の九第五項第七十二条の六適用する改正後厚生年金保険法第四十三条の五なお効力を有する改正前国共済法附則第十三条の九の二第九十三条の九第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬なお効力を有する改正前国共済法附則第十三条の九の三、特定期間、特定期間（改正後厚生年金保険法第七十八条の十四第一項に規定する特定期間をいう。以下この項において同じ。）なお効力を有する改正前国共済法附則第十三条の九の四第九十三条の十三第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬被扶養配偶者みなし組合員期間改正後厚生年金保険法第七十八条の十五に規定する被扶養配偶者みなし被保険者期間（旧国共済施行日前期間に係るものに限る。）なお効力を有する改正前国共済法附則第十三条の九の五特定期間特定期間（改正後厚生年金保険法第七十八条の十四第一項に規定する特定期間をいう。）第九十三条の十三第二項及び第三項の規定による標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定による標準報酬なお効力を有する改正前昭和六十年国共済改正法附則第二条第八号国家公務員共済組合法（昭和三十三年法律第百二十八号。以下附則第六十六条までにおいて「共済法」という共済法（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法第二条の規定による改正前の国家公務員共済組合法（昭和三十三年法律第百二十八号）をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号。以下「平成二十七年経過措置政令」という。）第十五条第一項の規定により読み替えられた規定にあつては、同項の規定による読替え後のものとする。以下附則第六十六条までにおいて同じなお効力を有する改正前昭和六十年国共済改正法附則第三条第二項国家公務員共済組合法の長期給付に関する施行法平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十七条の規定による改正前の国家公務員共済組合法の長期給付に関する施行法なお効力を有する改正前昭和六十年国共済改正法附則第五条第二項共済法第八十一条第二項平成二十四年一元化法第一条の規定による改正後の厚生年金保険法（昭和二十九年法律第百十五号。以下「改正後厚生年金保険法」という。）第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第六条第二項共済法第八十一条第二項改正後厚生年金保険法第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第九条第一項の共済法の国家公務員共済組合法なお効力を有する改正前昭和六十年国共済改正法附則第二十一条の二第二項共済法第七十九条第二項及び第八十条第一項平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条第一項（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）共済法第七十九条第二項中「相当する部分に」とあるのは「相当する部分並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第十六条第一項又は第四項の規定により加算された金額に相当する部分に」と、同項第一号中「加算される金額を」とあるのは「加算される金額並びに国家公務員等共済組合法等の一部を改正する法律附則第十六条第一項又は第四項の規定により加算された金額を」と、共済法第八十条第一項平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条第一項加算される金額」加算額を除く。以下」加算される金額並びに加算額並びに平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十八条の規定（平成二十四年一元化法附則第一条第三号に掲げる改正規定を除く。）による改正前の」とする（以下「経過的加算額」という。）を除く。以下」と、「加算額を除く。）」とあるのは「加算額及び経過的加算額を除く。）」とするなお効力を有する改正前昭和六十年国共済改正法附則第二十二条共済法第八十条平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前昭和六十年国共済改正法附則第二十四条第一項共済法第八十一条第二項改正後厚生年金保険法第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第二十六条特例、施行日前の組合員期間を有する者に対する共済法第八十七条の二の規定による支給の停止の特例特例なお効力を有する改正前昭和六十年国共済改正法附則第三十五条第四項共済法第七十二条の三から第七十二条の六まで改正後厚生年金保険法第四十三条の二から第四十三条の五まで再評価率改正後厚生年金保険法第四十三条第一項に規定する再評価率なお効力を有する改正前昭和六十年国共済改正法附則第五十条共済法第九十三条の五第一項改正後厚生年金保険法第七十八条の二第一項同条から共済法共済法第九十三条の十から"
        },
        "match": "財務省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十七年財務省令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "2",
                "item": "0"
            },
            "text": "平成二十七年経過措置政令第十五条第一項により読み替えられたなお効力を有する改正前国共済法第八十四条第一項に規定する財務省令で定める場合は、障害の程度が障害等級の三級に該当する者に係るものについては、平成二十七年経過措置政令第十五条第一項により読み替えられたなお効力を有する改正前国共済法第八十四条第一項に規定する診査を受けた日のいずれか遅い日以後、厚生年金保険法施行規則第四十七条の二の二第一項各号又は同条第二項各号に掲げるいずれかの状態に至った場合とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第三十七条第一項に規定する改正前国共済法による年金である給付に係るなお効力を有する改正前国共済法及びなお効力を有する改正前昭和六十年国共済改正法の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。なお効力を有する改正前国共済法第二条第三項第八十一条第二項に規定する障害等級障害等級（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）第一条の規定による改正後の厚生年金保険法（昭和二十九年法律第百十五号。以下「改正後厚生年金保険法」という。）第四十七条第二項に規定する障害等級をいう。以下同じ。）なお効力を有する改正前国共済法第四十四条前条第八十八条第一項受けるべき遺族に同順位者受けることができる遺族なお効力を有する改正前国共済法第四十五条第一項あるときは、前二条の規定に準じて、これをあるときは、遺族（弔慰金又は遺族共済年金については、これらの給付に係る組合員であつた者の他の遺族）に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する配偶者、子、父母、孫、祖父母若しくは兄弟姉妹又はこれらの者以外の三親等内の親族であつて、その者の死亡の当時その者と生計を同じくしていたものは、自己の名で、その未支給の給付の支給を請求することができるなお効力を有する改正前国共済法第四十六条第二項その遺族若しくは相続人その者の配偶者、子、父母、孫、祖父母若しくは兄弟姉妹若しくはこれらの者以外の三親等内の親族であつて、その者の死亡の当時その者と生計を同じくしていたものなお効力を有する改正前国共済法第四十九条ただし書年金である給付年金である給付（国家公務員共済組合法の長期給付に関する施行法（昭和三十三年法律第百二十九号）第二条第十号に規定する恩給公務員期間を有する者に係るものに限る。）なお効力を有する改正前国共済法第七十二条の二別表第二の各号に掲げる受給権者の区分に応じ、それぞれ当該各号に定める率改正後厚生年金保険法第四十三条第一項に規定する再評価率なお効力を有する改正前国共済法第八十四条第一項の障害の程度が減退したについて、その障害の程度を診査し、その程度が従前の障害等級以外の障害等級に該当すると認める請求請求（その者の障害の程度が増進したことが明らかである場合として財務省令で定める場合を除き、当該障害共済年金の受給権を取得した日又は当該診査を受けた日から起算して一年を経過した日後の請求に限る。）減退し、又は増進した後における障害の程度障害の程度なお効力を有する改正前国共済法第八十九条第五項第四十三条前条第一項受けるべき受けることができるに同順位者が二人が二人なお効力を有する改正前国共済法第八十九条の二第二項第七十七条第四項適用する改正後厚生年金保険法（平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号。以下「平成二十七年経過措置政令」という。）第十八条第一項の規定により読み替えられた規定にあつては、同項の規定による読替え後のものとする。以下同じ。）第四十三条第三項なお効力を有する改正前国共済法第九十三条の十第一項前条第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬（改正後厚生年金保険法第二十八条に規定する標準報酬をいい、旧国共済施行日前期間（平成二十四年一元化法附則第四条第十一号に規定する旧国家公務員共済組合員期間と平成二十四年一元化法附則第四十一条第一項に規定する追加費用対象期間とを合算した期間をいう。以下同じ。）に係るものに限る。以下同じ。）、対象期間に係る組合員期間、対象期間（改正後厚生年金保険法第七十八条の二第一項に規定する対象期間をいう。以下この条において同じ。）に係る旧国共済施行日前期間組合員期間（旧国共済施行日前期間（標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を当該標準報酬改定請求当該標準報酬の改定又は決定の請求なお効力を有する改正前国共済法第九十三条の十第二項前条第一項及び第二項の規定により当該障害共済年金当該障害共済年金組合員期間に係る標準報酬の月額及び標準期末手当等の額が旧国共済施行日前期間に係る標準報酬が改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を当該標準報酬改定請求当該標準報酬の改定又は決定の請求なお効力を有する改正前国共済法第九十三条の十第二項ただし書同条第三項の規定により組合員期間であつたものとみなされた期間（以下「離婚時みなし組合員期間」という離婚時みなし組合員期間（改正後厚生年金保険法第七十八条の七に規定する離婚時みなし被保険者期間（旧国共済施行日前期間に係るものに限る。）をいう。以下同じなお効力を有する改正前国共済法第九十三条の十一の表以外の部分第九十三条の九第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬この法律この法律及び適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）の規定なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項上欄第七十九条第二項第一号適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項中欄標準期末手当等の額の標準賞与額なお効力を有する改正前国共済法第九十三条の十一の表第七十九条第二項第一号の項下欄標準期末手当等の額（第九十三条の九第二項の規定による改定前の標準期末手当等の額とし、同項の規定により決定された標準期末手当等の額の標準賞与額（第七十八条の六第二項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額なお効力を有する改正前国共済法第九十三条の十四第一項前条第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬標準報酬の月額及び標準期末手当等の額を標準報酬をそれぞれ標準報酬の月額及び標準期末手当等の額とみなした額を前条第一項当該標準報酬の改定又は決定なお効力を有する改正前国共済法第九十三条の十四第二項前条第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額の決定改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬の改定又は決定なお効力を有する改正前国共済法第九十三条の十五の表以外の部分第九十三条の十三第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬この法律この法律及び適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）の規定なお効力を有する改正前国共済法第九十三条の十五の表第七十八条第一項の項第九十三条の十三第四項の規定により組合員期間であつたものとみなされた期間（改正後厚生年金保険法第七十八条の十五に規定する被扶養配偶者みなし被保険者期間（第九十三条の十第一項に規定する旧国共済施行日前期間に係るものに限る。なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項上欄第七十九条第二項第一号適用する改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項中欄標準期末手当等の額の標準賞与額なお効力を有する改正前国共済法第九十三条の十五の表第七十九条第二項第一号の項下欄標準期末手当等の額（第九十三条の十三第三項の規定による改定前の標準期末手当等の額とし、同項の規定により決定された標準期末手当等の額の標準賞与額（第七十八条の十四第三項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額なお効力を有する改正前国共済法第百十四条の二第七十九条第六項（第八十七条第三項適用する改正後厚生年金保険法第四十六条第六項（適用する改正後厚生年金保険法第五十四条第三項又は第七十九条第六項又は適用する改正後厚生年金保険法第四十六条第六項なお効力を有する改正前国共済法第百十五条第一項五十円五十銭百円一円なお効力を有する改正前国共済法附則第十二条の四の三第三項組合員期間平成二十四年一元化法附則第四十一条第一項に規定する国共済組合員等期間第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項とするとする。この場合において、同条第二項各号及び第三項各号中「組合員期間」とあるのは、「旧国共済施行日前期間」とするなお効力を有する改正前国共済法附則第十二条の六の二第六項当該年齢に達した日の翌日の属する月の前月までの組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の六の二第七項六十五歳に達した日の翌日の属する月の前月までの組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の六の三第三項となる組合員期間となる旧国共済施行日前期間当該年齢に達した日の翌日の属する月前の組合員期間当該年齢に達した日の翌日の属する月前の旧国共済施行日前期間組合員期間を旧国共済施行日前期間をなお効力を有する改正前国共済法附則第十二条の六の三第四項第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の七の五第一項及び第四項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の七の五第五項第七十七条第四項適用する改正後厚生年金保険法第四十三条第三項組合員期間旧国共済施行日前期間なお効力を有する改正前国共済法附則第十二条の八の二第二項第二号第七十九条第一項及び第二項適用する改正後厚生年金保険法附則第十一条（平成二十七年経過措置政令第三十八条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の規定により読み替えて適用する場合を含む。）又は第十一条の二なお効力を有する改正前国共済法附則第十三条の九第一項第七十二条の三から第七十二条の六まで適用する改正後厚生年金保険法第四十三条の二から第四十三条の五までなお効力を有する改正前国共済法附則第十三条の九第二項次の各号に掲げる名目手取り賃金変動率が一を下回る第七十二条の三（第七十二条の四から第七十二条の六まで適用する改正後厚生年金保険法第四十三条の二（適用する改正後厚生年金保険法第四十三条の三から第四十三条の五まで当該各号に定める率名目手取り賃金変動率とする。一　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を下回る場合　名目手取り賃金変動率二　物価変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合　物価変動率とする。なお効力を有する改正前国共済法附則第十三条の九第三項物価変動率が物価変動率（物価変動率が名目手取り賃金変動率を上回るときは、名目手取り賃金変動率。以下この項及び第五項において同じ。）が第七十二条の四（第七十二条の六適用する改正後厚生年金保険法第四十三条の三（適用する改正後厚生年金保険法第四十三条の五なお効力を有する改正前国共済法附則第十三条の九第四項次の各号に掲げる名目手取り賃金変動率が一を下回る第七十二条の五（第七十二条の六適用する改正後厚生年金保険法第四十三条の四（適用する改正後厚生年金保険法第四十三条の五当該各号に定める率名目手取り賃金変動率とする。一　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率以下となる場合　名目手取り賃金変動率二　名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合（物価変動率が一を上回る場合を除く。）　物価変動率とする。なお効力を有する改正前国共済法附則第十三条の九第五項第七十二条の六適用する改正後厚生年金保険法第四十三条の五なお効力を有する改正前国共済法附則第十三条の九の二第九十三条の九第一項及び第二項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬なお効力を有する改正前国共済法附則第十三条の九の三、特定期間、特定期間（改正後厚生年金保険法第七十八条の十四第一項に規定する特定期間をいう。以下この項において同じ。）なお効力を有する改正前国共済法附則第十三条の九の四第九十三条の十三第二項及び第三項の規定により標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬被扶養配偶者みなし組合員期間改正後厚生年金保険法第七十八条の十五に規定する被扶養配偶者みなし被保険者期間（旧国共済施行日前期間に係るものに限る。）なお効力を有する改正前国共済法附則第十三条の九の五特定期間特定期間（改正後厚生年金保険法第七十八条の十四第一項に規定する特定期間をいう。）第九十三条の十三第二項及び第三項の規定による標準報酬の月額及び標準期末手当等の額改正後厚生年金保険法第七十八条の十四第二項及び第三項の規定による標準報酬なお効力を有する改正前昭和六十年国共済改正法附則第二条第八号国家公務員共済組合法（昭和三十三年法律第百二十八号。以下附則第六十六条までにおいて「共済法」という共済法（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法第二条の規定による改正前の国家公務員共済組合法（昭和三十三年法律第百二十八号）をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行及び国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律の一部の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十五号。以下「平成二十七年経過措置政令」という。）第十五条第一項の規定により読み替えられた規定にあつては、同項の規定による読替え後のものとする。以下附則第六十六条までにおいて同じなお効力を有する改正前昭和六十年国共済改正法附則第三条第二項国家公務員共済組合法の長期給付に関する施行法平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十七条の規定による改正前の国家公務員共済組合法の長期給付に関する施行法なお効力を有する改正前昭和六十年国共済改正法附則第五条第二項共済法第八十一条第二項平成二十四年一元化法第一条の規定による改正後の厚生年金保険法（昭和二十九年法律第百十五号。以下「改正後厚生年金保険法」という。）第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第六条第二項共済法第八十一条第二項改正後厚生年金保険法第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第九条第一項の共済法の国家公務員共済組合法なお効力を有する改正前昭和六十年国共済改正法附則第二十一条の二第二項共済法第七十九条第二項及び第八十条第一項平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条第一項（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）共済法第七十九条第二項中「相当する部分に」とあるのは「相当する部分並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第十六条第一項又は第四項の規定により加算された金額に相当する部分に」と、同項第一号中「加算される金額を」とあるのは「加算される金額並びに国家公務員等共済組合法等の一部を改正する法律附則第十六条第一項又は第四項の規定により加算された金額を」と、共済法第八十条第一項平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条第一項加算される金額」加算額を除く。以下」加算される金額並びに加算額並びに平成二十四年一元化法附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法附則第九十八条の規定（平成二十四年一元化法附則第一条第三号に掲げる改正規定を除く。）による改正前の」とする（以下「経過的加算額」という。）を除く。以下」と、「加算額を除く。）」とあるのは「加算額及び経過的加算額を除く。）」とするなお効力を有する改正前昭和六十年国共済改正法附則第二十二条共済法第八十条平成二十七年経過措置政令第十八条第一項の規定により読み替えられた平成二十四年一元化法附則第三十七条第四項の規定により適用するものとされた改正後厚生年金保険法第四十六条（平成二十七年経過措置政令第三十七条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の規定により読み替えて適用する場合を含む。）なお効力を有する改正前昭和六十年国共済改正法附則第二十四条第一項共済法第八十一条第二項改正後厚生年金保険法第四十七条第二項なお効力を有する改正前昭和六十年国共済改正法附則第二十六条特例、施行日前の組合員期間を有する者に対する共済法第八十七条の二の規定による支給の停止の特例特例なお効力を有する改正前昭和六十年国共済改正法附則第三十五条第四項共済法第七十二条の三から第七十二条の六まで改正後厚生年金保険法第四十三条の二から第四十三条の五まで再評価率改正後厚生年金保険法第四十三条第一項に規定する再評価率なお効力を有する改正前昭和六十年国共済改正法附則第五十条共済法第九十三条の五第一項改正後厚生年金保険法第七十八条の二第一項同条から共済法共済法第九十三条の十から"
        },
        "match": "財務省令で定める場合"
    }
]