[
    {
        "ref": {
            "lawNum": "令和四年経済産業省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "輸出令別表第二の三第二号（１１）に掲げる貨物であって、経済産業省令で定めるものは、暗号装置及び暗号機能を実現するための部分品であって、貨物等省令第八条第九号（同号ヘを含む。）のいずれかに該当するものとする。"
        },
        "referred": {
            "lawNum": "平成三年通商産業省令第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "9"
            },
            "text": "暗号装置又は暗号機能を実現するための部分品であって、次のイからホまでのいずれかに該当するもの（第三条第十九号ハ（二）２、本号ヘ、第十一号又は第十条第五号イに該当するものを除く。）対称アルゴリズムを用いたものであって対称鍵の長さが五六ビットを超えるもの又は非対称アルゴリズム（アルゴリズムの安全性が次の（一）から（六）までのいずれかに該当する困難性に基づくものに限る。以下この号において同じ。）を用いたものであって、データの機密性確保のための暗号機能を有するように設計し、又は改造したもの（当該暗号機能を使用することができるもの（当該暗号機能が有効化されているものを含む。）又は安全な仕組みの暗号機能有効化の手段以外の手段で暗号機能を有効化できるものに限る。）のうち、次の（七）から（十）までのいずれかに該当するもの（（十一）から（二十）までに該当するものを除く。）五一二ビットを超える整数の素因数分解有限体上の乗法群における五一二ビットを超える離散対数の計算（二）に規定するもの以外の群における一一二ビットを超える離散対数の計算格子に関連する最短ベクトル又は最近接ベクトル問題超特異楕円曲線間の同種写像の探索ランダムな符号の復号情報システムのセキュリティ管理機能を主たる機能として有するものデジタル通信装置、有線若しくは無線回線網による電気通信回線を構築、管理若しくは運用するための装置又はこれらの部分品（（七）に該当するものを除く。）電子計算機若しくは情報の記録及び保存若しくは処理を主たる機能として有するもの又はこれらの部分品（（七）又は（八）に該当するものを除く。）次の１及び２に該当するもの（（七）から（九）までに該当するものを除く。）当該貨物の有する暗号機能が当該貨物の主たる機能以外の機能を支援するために用いられているもの当該貨物の有する暗号機能が当該貨物に組み込まれたもの（この号から第十二号までのいずれかに該当するものに限る。）又は第二十一条第一項第七号、第七号の二、第八号の二、第八号の三、第九号、第九号の二若しくは第十七号のいずれかに該当するプログラム（公開されているものを除く。）によって実現されているもの暗号機能を有するスマートカード若しくはそのリーダライタであって、次のいずれかに該当するもの又はこれらの部分品スマートカードであって、次のいずれかに該当するもの次のいずれかに該当するものに限定されて使用するものであって、他の用途のためにプログラムの書き換えを行うことができないもの（七）から（十）までのいずれにも該当しないもの対称アルゴリズムを用いたものであって対称鍵の長さが五六ビットを超えるもの又は非対称アルゴリズムを用いたものであって、データの機密性確保のための暗号機能を有するように設計したもの以外のもの（十二）から（十六）までに該当するもの個人情報（生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるもの（認証及び金銭債権に係るものその他これらに類するものを含む。）を含む。）をいう。（十一）において同じ。）又は団体情報（法人その他の団体の情報であって、認証及び金銭債権に係るものその他これらに類するものを含む。（十一）において同じ。）に係る情報が記録され、又は記録されるように設計したものであって、次のイからハまでの全てに該当するもの暗号機能を専ら当該スマートカードに記録された個人情報又は団体情報の保護のためにのみ使用するもの専ら公共施設若しくは商業施設において使用し、又は当該スマートカードに記録された個人情報又は団体情報に係る情報の認証のために使用するもの当該スマートカードを使用する者が当該スマートカードの有する暗号機能を変更することができないものリーダライタであって、専ら１に該当するスマートカードに記録された個人情報若しくは団体情報に係る情報を読み取り、又は当該スマートカードに個人情報若しくは団体情報に係る情報を記録するように設計し、又は改造したもの（電気通信回線を通じて読み取り、又は記録するものを含む。）暗号装置であって、銀行業務若しくは決済（料金の徴収及び精算又は割賦販売法（昭和三十六年法律第百五十九号）第二条第三項に規定する包括信用購入あつせんに係る業務を含む。）に使用するように設計したもの又はその部分品民生用の携帯用電話機端末（携帯回線網用の電話その他の無線回線網用の電話をいう。（十五）において同じ。）若しくは移動用電話機端末（専ら自動車その他の移動体において使用するように設計したものをいう。（十五）において同じ。）であって、次の１及び２に該当するもの又はこれらの部分品他の電話機端末その他の装置（無線アクセスネットワーク装置を除く。）に暗号化されたデータを直接送信することができないもの無線ネットワーク制御装置、基地局制御装置その他の無線アクセスネットワーク装置を経由して暗号化されたデータを伝達することができないものコードレス電話機端末間での暗号化機能を有しないコードレス電話装置であって、コードレス電話機端末と家庭内基地局の間に無線中継器がない場合の一無線区間での電波到達最長実効距離が四〇〇メートル未満のもの又はその部分品民生用の携帯用電話機端末若しくは移動用電話機端末又は同等の無線機端末であって、公開された又は商業用の暗号標準（無断の複製を防止するためのものであって、公開されていないものを含む。）のみを用いたもののうち、暗号機能が使用者によって変更できず、使用に際して供給者又は販売店の技術支援が不要であるように設計したもので、かつ、特定の民生産業用途に用いるために設計を変更したもの（暗号機能を変更していないものに限る。）又はこれらの部分品無線パーソナルエリアネットワークに用いられる装置であって、公開された若しくは商業用の暗号標準のみを用いたもの又はその部分品民生用に設計した移動体通信用の無線アクセスネットワーク装置であって、暗号機能が使用者によって変更できず、使用に際して供給者又は販売店の技術支援が不要であるように設計したもののうち、無線周波数の出力が〇・一ワット（二〇ディービーエム）以下で、かつ、同時に接続できるデバイスが十六以下のもの又はその部分品ルーター、スイッチ、ゲートウェイ若しくはリレーであって、情報システムのセキュリティ管理機能が装置の操作、管理若しくは保守に関するものに限定されており、かつ、公開された若しくは商業用の暗号標準のみを用いたもの又はこれらの部分品汎用目的の計算機能を有する装置若しくはサーバーであって、情報システムのセキュリティ管理機能が次の１及び２に該当するもの又はこれらの部分品公開された又は商業用の暗号標準のみを用いたもの次のいずれかに該当するものヘに該当する中央演算処理装置において実現されているものオペレーティングシステム（第二十一条第一項第七号、第七号の二、第八号の二、第八号の三、第九号、第九号の二又は第十七号のいずれかに該当するものを除く。）において実現されているもの装置の操作、管理又は保守に限定されているものネットワークに接続する民生産業用途のために設計したものであって、次の１及び２に該当するもの又はこれらの部分品次のいずれかに該当するものネットワークに接続可能な端末であって、次のいずれかに該当するもの情報システムのセキュリティ管理機能が、任意でないデータの秘匿又は操作、管理若しくは保守に限定されているものネットワークに接続する特定の民生産業用途に限定されているものネットワーク装置であって、次のイ及びロに該当するもの一に該当する端末と通信するために設計したもの情報システムのセキュリティ管理機能が、一に該当する端末のネットワークに接続する民生産業用途の支援に限定されているもの、又は当該ネットワーク装置若しくは本号イ（二十）に該当する他の貨物の操作、管理若しくは保守に限定されているもの情報システムのセキュリティ管理機能が、公開された又は商業用の暗号標準のみを用いたものであって、当該貨物の有する暗号機能が当該貨物を使用する者によって変更できないもの暗号機能有効化の手段を用いることによってのみ、ある貨物又はあるプログラムの暗号機能を有効化するものであって、次のいずれかに該当するものある貨物（本号から第十二号までに該当しないものに限る。）を本号イに該当するもの（本号ヘに該当しないものに限る。）に変換し、又はあるプログラム（第二十一条第一項第七号、第七号の二、第八号の二、第八号の三、第九号、第九号の二又は第十七号に該当しないものに限る。）を第二十一条第一項第九号（第八条第九号イ又はハからホまでに係るものに限る。）に該当するものに変換するように設計し、若しくは改造したもの本号から第十二号までのいずれかに該当するもの又は第二十一条第一項第七号、第七号の二、第八号の二、第八号の三、第九号若しくは第九号の二に該当するプログラムに本号イに該当する貨物の有する機能と同等の機能を追加することができるように設計し、若しくは改造したもの量子暗号を用いるように設計し、又は改造したもの次のいずれかに該当するウルトラワイドバンド変調技術のためのチャンネル符号、スクランブル符号又はネットワーク認識符号の生成に暗号処理技術を用いるように設計し、又は改造したもの帯域幅が五〇〇メガヘルツを超えるもの瞬時帯域幅を中心周波数で除した値が二〇パーセント以上のものスペクトル拡散のための拡散符号の生成（周波数ホッピングのためのホッピング符号の生成を含む。）に暗号処理技術を用いるように設計し、又は改造したもの（ニに該当するものを除く。）次の（一）又は（二）のいずれかに該当するもの（該当することが貨物の製造者、販売者又は輸出者によって書面により確認できるものに限る。）次の１から３までの全てに該当するもの購入に際して何らの制限を受けず、店頭において又は郵便、民間事業者による信書の送達に関する法律（平成十四年法律第九十九号）第二条第六項に規定する一般信書便事業者若しくは同条第九項に規定する特定信書便事業者による同条第二項に規定する信書便若しくは公衆電気通信回線に接続した入出力装置（電話を含む。）による注文により、販売店の在庫から販売されるもの当該貨物の有する暗号機能を当該貨物を使用する者によって変更できないもの当該貨物の有する暗号機能の使用に際して当該貨物の供給者又は販売店による技術支援の必要がないもの（一）に該当する貨物のために設計された部分品であって、次の１から３までの全てに該当するもの情報システムのセキュリティ管理機能が当該部分品の主たる機能ではないもの（一）に該当する貨物の有する暗号機能を変更できず、かつ、当該貨物に新しい暗号機能を追加できないもの当該部分品の機能が固定されており、特定の使用者のために設計し、又は改造していないもの"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "令和四年経済産業省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "輸出令別表第二の三第二号（１４）に掲げる貨物であって、経済産業省令で定めるものは、電子式のカメラであって、貨物等省令第九条第三号ニ（一）２又はホ（二）に該当するフォーカルプレーンアレーを組み込んだものとする。"
        },
        "referred": {
            "lawNum": "平成三年通商産業省令第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "3"
            },
            "text": "光検出器又はその部分品であって、次のいずれかに該当するもの宇宙用に設計した固体の光検出器であって、次のいずれかに該当するもの一〇ナノメートル超三〇〇ナノメートル以下の波長範囲で最大感度を有し、かつ、四〇〇ナノメートルを超える波長における感度が最大感度の〇・一パーセント未満のもの九〇〇ナノメートル超一、二〇〇ナノメートル以下の波長範囲で最大感度を有し、かつ、応答時定数が九五ナノ秒以下のものフォーカルプレーンアレーであって、素子の数が二、〇四八を超え、かつ、三〇〇ナノメートル超九〇〇ナノメートル以下の波長範囲で最大感度を有するものイメージ増強管であって、次の（一）又は（二）のいずれかに該当するもの（イメージングを行わない光電子増倍管であって、真空中に、単一の金属陽極又は金属陽極であって隣接する二の陽極の中心間の距離が五〇〇マイクロメートルを超えるもののみからなる電子検出素子を有するものを除く。）イメージ増強管であって、次の１から３のすべてに該当するもの四〇〇ナノメートル超一、〇五〇ナノメートル以下の波長範囲で最大感度を有するもの電子イメージの増倍機能を有するものであって、次のいずれかを用いたものマイクロチャンネルプレートであって、隣接する二のチャンネルの中心間の距離が一二マイクロメートル以下のもの電子検出素子であって、マイクロチャンネルプレート以外の方法で電荷増倍を行うように特に設計又は改造したもののうち、隣接する二の画素の中心間の距離が五〇〇マイクロメートル以下のもの次のいずれかに該当する光電陰極を有するもの主材料にマルチアルカリを用いたものであって、ルーメン感度が七〇〇マイクロアンペア毎ルーメンを超えるもの主材料に砒化ガリウム又は砒化インジウムガリウムを用いたもの主材料にⅢ―Ⅴ族化合物半導体（砒化ガリウム又は砒化インジウムガリウムを除く。）を用いたものであって最大放射感度が一〇ミリアンペア毎ワットを超えるものイメージ増強管であって、次の１から３のすべてに該当するもの一、〇五〇ナノメートル超一、八〇〇ナノメートル以下の波長範囲で最大感度を有するもの電子イメージの増倍機能を有するものであって、次のいずれかを用いたものマイクロチャンネルプレートであって、隣接する二のチャンネルの中心間の距離が一二マイクロメートル以下のもの電子検出素子であって、マイクロチャンネルプレート以外の方法で電荷増倍を行うように特に設計又は改造したもののうち、隣接する二の画素の中心間の距離が五〇〇マイクロメートル以下のもの主材料にⅢ―Ⅴ族化合物半導体（砒化ガリウム又は砒化インジウムガリウムを含む。）を用いた光電陰極又は遷移電子光電陰極であって、最大放射感度が一五ミリアンペア毎ワットを超えるものを有するものイメージ増強管又はその部分品であって、次の（一）又は（二）のいずれかに該当するもの（イメージングを行わない光電子増倍管であって、真空中に、単一の金属陽極又は金属陽極であって隣接する二の陽極の中心間の距離が五〇〇マイクロメートルを超えるもののみからなる電子検出素子を有するものを除く。）イメージ増強管であって、次の１から３までのすべてに該当するもの四〇〇ナノメートル超一、〇五〇ナノメートル以下の波長範囲で最大感度を有するもの電子イメージの増倍機能を有するものであって、次のいずれかを用いたものマイクロチャンネルプレートであって、隣接する二のチャンネルの中心間の距離が一二マイクロメートル以下のもの電子検出素子であって、マイクロチャンネルプレート以外の方法で電荷増倍を行うように特に設計又は改造したもののうち、隣接する二の画素の中心間の距離が五〇〇マイクロメートル以下のもの主材料にマルチアルカリを用いた光電陰極を有するものであって、当該光電陰極のルーメン感度が三五〇マイクロアンペア毎ルーメン超七〇〇マイクロアンペア毎ルーメン以下のものイメージ増強管の部分品であって、次のいずれかに該当するものマイクロチャンネルプレートであって、隣接する二のチャンネルの中心間の距離が一二マイクロメートル以下のもの電子検出素子であって、マイクロチャンネルプレート以外の方法で電荷増倍を行うように特に設計又は改造したもののうち、隣接する二の画素の中心間の距離が五〇〇マイクロメートル以下のもの主材料にⅢ―Ⅴ族化合物半導体（砒化ガリウム又は砒化インジウムガリウムを含む。）を用いた光電陰極（四〇〇ナノメートル超一、〇五〇ナノメートル以下の波長範囲で最大感度を有する光電陰極であって最大放射感度が一〇ミリアンペア毎ワット以下のもの又は一、〇五〇ナノメートル超一、八〇〇ナノメートル以下の波長範囲で最大感度を有する光電陰極であって最大放射感度が一五ミリアンペア毎ワット以下のものを除く。）又は遷移電子光電陰極宇宙用に設計していないフォーカルプレーンアレーであって、次の（一）及び（二）に該当するもの次のいずれかに該当するもの熱型でないフォーカルプレーンアレーであって、次のいずれかに該当するもの要素素子が九〇〇ナノメートル超一、〇五〇ナノメートル以下の波長範囲で最大感度を有するものであって、次のいずれかに該当するもの応答時定数が〇・五ナノ秒未満のもの電荷増倍を行うように特に設計又は改造したものであって、最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子が一、〇五〇ナノメートル超一、二〇〇ナノメートル以下の波長範囲で最大感度を有するものであって、次のいずれかに該当するもの応答時定数が九五ナノ秒以下のもの電荷増倍を行うように特に設計又は改造したものであって、最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子を二次元に配列したものであって、それぞれの要素素子が一、二〇〇ナノメートル超三〇、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもの要素素子を一次元に配列したものであって、それぞれの要素素子が一、二〇〇ナノメートル超三、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもののうち、次のいずれかに該当するもの（ゲルマニウムのみを用いた要素素子を有するものであって、要素素子の数が三二以下のものを除く。）要素素子の配列方向を基準とする要素素子の縦横比が三・八未満のもの同一要素素子内に時間遅延及び積分機能を有するもの要素素子を一次元に配列したものであって、それぞれの要素素子が三、〇〇〇ナノメートル超三〇、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもの要素素子が四〇〇ナノメートル超九〇〇ナノメートル以下の波長範囲で最大感度を有するものであって、次のイ及びロに該当するもの電荷増倍を行うように特に設計又は改造したものであって、七六〇ナノメートルを超える波長における最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子の数が三二を超えるもの要素素子を二次元に配列した赤外線熱型フォーカルプレーンアレーであって、それぞれの要素素子がフィルターのない状態において八、〇〇〇ナノメートル以上一四、〇〇〇ナノメートル以下の波長範囲で感度を有するもの次のいずれかに該当するもの白金シリコンを用いたものであって、要素素子の数が一〇、〇〇〇未満のものイリジウムシリコンを用いたものアンチモン化インジウム又はセレン化鉛を用いたものであって、要素素子の数が二五六未満のもの砒ひ化インジウムを用いたもの硫化鉛を用いたもの砒ひ化インジウムガリウムを用いたものテルル化水銀カドミウムを用いたスキャニングアレーであって、次のいずれかに該当するもの同一検出要素素子内に時間遅延及び積分機能を有していないものであって、要素素子の数が三〇以下のもの同一検出要素素子内に時間遅延及び積分機能を有するものであって、要素素子の数が二以下のものテルル化水銀カドミウムを用いたステアリングアレーであって、要素素子の数が二五六未満のもの砒ひ化ガリウム又は砒ひ化アルミニウムガリウムを用いた量子井戸フォーカルプレーンアレーであって、要素素子の数が二五六未満のもの熱型フォーカルプレーンアレーであって、要素素子の数が八、〇〇〇未満のもの要素素子を一次元に配列したものであって、それぞれの要素素子が四〇〇ナノメートル超九〇〇ナノメートル以下の波長範囲で最大感度を有するもののうち、要素素子の数が四、〇九六以下のもの要素素子を二次元に配列したものであって、それぞれの要素素子が四〇〇ナノメートル超九〇〇ナノメートル以下の波長範囲で最大感度を有するもののうち、一方向の最大の要素素子の数が四、〇九六以下であり、かつ、すべての要素素子の数が二五〇、〇〇〇以下のもの宇宙用に設計していないフォーカルプレーンアレーであって、次のいずれかに該当するもののうち、ニに該当するもの以外のもの熱型でないフォーカルプレーンアレーであって、次のいずれかに該当するもの要素素子が九〇〇ナノメートル超一、〇五〇ナノメートル以下の波長範囲で最大感度を有するものであって、次のいずれかに該当するもの応答時定数が〇・五ナノ秒未満のもの電荷増倍を行うように特に設計又は改造したものであって、最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子が一、〇五〇ナノメートル超一、二〇〇ナノメートル以下の波長範囲で最大感度を有するものであって、次のいずれかに該当するもの応答時定数が九五ナノ秒以下のもの電荷増倍を行うように特に設計又は改造したものであって、最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子を二次元に配列したものであって、それぞれの要素素子が一、二〇〇ナノメートル超三〇、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもの要素素子を一次元に配列したものであって、それぞれの要素素子が一、二〇〇ナノメートル超三、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもののうち、次のいずれかに該当するもの（ゲルマニウムのみを用いた要素素子を有するものであって、要素素子の数が三二以下のものを除く。）要素素子の配列方向を基準とする要素素子の縦横比が三・八未満のもの同一要素素子内に時間遅延及び積分機能を有するもの要素素子を一次元に配列したものであって、それぞれの要素素子が三、〇〇〇ナノメートル超三〇、〇〇〇ナノメートル以下の波長範囲で最大感度を有するもの要素素子が四〇〇ナノメートル超九〇〇ナノメートル以下の波長範囲で最大感度を有するものであって、次の一及び二に該当するもの電荷増倍を行うように特に設計又は改造したものであって、七六〇ナノメートルを超える波長における最大放射感度が一〇ミリアンペア毎ワットを超えるもの要素素子の数が三二を超えるもの要素素子を二次元に配列した赤外線熱型フォーカルプレーンアレーであって、それぞれの要素素子がフィルターのない状態において八、〇〇〇ナノメートル以上一四、〇〇〇ナノメートル以下の波長範囲で感度を有するもの"
        },
        "match": ""
    }
]