[
    {
        "ref": {
            "lawNum": "平成十二年総理府令第百三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "58",
                "paragraph": "1",
                "item": "16"
            },
            "text": "当該再生可能エネルギー発電設備の名称、当該再生可能エネルギー発電設備の用に供する土地の所在及び地番、当該再生可能エネルギー発電設備の設備の区分等（再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第三条に規定する設備の区分等をいう。以下同じ。）その他当該再生可能エネルギー発電設備を特定するために必要な事項"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の二第一項の経済産業省令で定める再生可能エネルギー発電設備の区分、設置の形態及び規模（以下「設備の区分等」という。）は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十二年総理府令第百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "2"
            },
            "text": "設備の区分等（再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第三条に規定する設備の区分等をいう。以下同じ。）の別、地域別及び賃貸の用又はそれ以外の用の別に区分した投資再生可能エネルギー発電設備について、各再生可能エネルギー発電設備の名称、所在地、構造、所有権又はそれ以外の権利の別及び価格（投資信託約款に定める評価方法及び基準により評価した価格その他これに準じて公正と認められる価格をいう。ロ及びト並びに次号イ及びロにおいて同じ。）"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の二第一項の経済産業省令で定める再生可能エネルギー発電設備の区分、設置の形態及び規模（以下「設備の区分等」という。）は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十二年総理府令第百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "268",
                "paragraph": "1",
                "item": "0"
            },
            "text": "銘柄（取引の対象が不動産等（不動産、不動産の賃借権又は地上権をいう。以下この項において同じ。）である場合にあっては所在、地番その他の当該不動産等を特定するために必要な事項、取引の対象が海外不動産保有法人（投資信託及び投資法人に関する法律施行規則第百五条第一号ヘに規定する海外不動産保有法人をいう。以下この号において同じ。）の発行済株式又は出資（当該発行済株式又は出資（当該海外不動産保有法人が有する自己の株式又は出資を除く。）の総数又は総額に同令第二百二十一条に規定する率を乗じて得た数又は額を超えて有する当該発行済株式又は出資に限る。）である場合にあっては銘柄、当該海外不動産保有法人の有する不動産の所在、地番その他の当該不動産を特定するために必要な事項、取引の対象が再生可能エネルギー発電設備（投資信託及び投資法人に関する法律施行令（平成十二年政令第四百八十号。以下この号において「投信法施行令」という。）第三条第十一号に規定する再生可能エネルギー発電設備をいう。以下この号において同じ。）である場合にあっては当該再生可能エネルギー発電設備の用に供する土地の所在及び地番、設備の区分等（再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第三条に規定する設備の区分等をいう。）その他当該再生可能エネルギー発電設備を特定するために必要な事項、取引の対象が公共施設等運営権（投信法施行令第三条第十二号に規定する公共施設等運営権をいう。以下この号において同じ。）である場合にあっては当該公共施設等運営権に係る公共施設等（民間資金等の活用による公共施設等の整備等の促進に関する法律（平成十一年法律第百十七号）第二条第一項に規定する公共施設等をいう。以下この号において同じ。）の所在、地番、運営等（運営及び維持管理並びにこれらに関する企画をいい、国民に対するサービスの提供を含む。）の内容、公共施設等の管理者等（同条第三項に規定する公共施設等の管理者等をいう。）その他当該公共施設等運営権を特定するために必要な事項、取引の対象が有価証券、デリバティブ取引に係る権利、不動産等、商品投資等取引（投信法施行令第三条第十号に規定する商品投資等取引をいう。）に係る権利、再生可能エネルギー発電設備又は公共施設等運営権以外の資産である場合にあっては当該資産の種類及び内容）"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の二第一項の経済産業省令で定める再生可能エネルギー発電設備の区分、設置の形態及び規模（以下「設備の区分等」という。）は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十八年内閣府令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "73",
                "paragraph": "1",
                "item": "15"
            },
            "text": "当該再生可能エネルギー発電設備の名称、当該再生可能エネルギー発電設備の用に供する土地の所在及び地番、当該再生可能エネルギー発電設備の設備の区分等（再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第三条に規定する設備の区分等をいう。以下同じ。）その他当該再生可能エネルギー発電設備を特定するために必要な事項"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の二第一項の経済産業省令で定める再生可能エネルギー発電設備の区分、設置の形態及び規模（以下「設備の区分等」という。）は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "6",
                "paragraph": "62",
                "item": "0"
            },
            "text": "法附則第十五条第二十五項第二号に規定する特定バイオマス発電設備で総務省令で定めるものは、再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第三条第二十七号に定める設備の区分等に該当する設備とする。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "27"
            },
            "text": "木質バイオマス又は農産物の収穫に伴って生じるバイオマスのうち固体であるものを電気に変換する設備であって、その出力が一万キロワット以上のもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和四年三月三一日経済産業省令第二七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の第一条の規定による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号。以下「施行規則」という。）第三条の五に規定する供給促進交付金単価の算定に係る平均価格について、この施行の日（以下「施行日」という。）から一年を経過する日までにおいては、令和三年十二月から令和四年三月までの卸電力取引所（電気事業法（昭和三十九年法律第百七十号）第九十七条に規定する卸電力取引所をいう。）が開設する翌日市場（電気事業法第九十八条第二項に規定する翌日市場をいう。）及び一時間前市場（電気事業法施行規則（平成七年通商産業省令第七十七号）第一条第二項第六号に規定する一時間前市場をいう。）における同一時間帯の電気の一キロワット時当たりの売買取引における価格として卸電力取引所が公表する額を当該翌日市場及び一時間前市場における当該時間帯の売買取引の数量により加重平均した各月平均価格（ただし、認定発電設備が太陽光発電設備又は風力発電設備の場合にあっては、翌日市場及び一時間前市場における同一の時間帯の電気の一キロワット時当たりの売買取引における価格として卸電力取引所が公表する額を、当該翌日市場及び一時間前市場における当該時間帯の売買取引の数量により加重平均し、さらに、その額を同一の時間帯における一般送配電事業者が公表する発電量により加重平均した額とする。）又は認定発電設備ごとに次の各号に掲げる各月の額のいずれか低い額とする。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の四第二項第二号の経済産業省令で定める方法は、前条で定める期間中に卸電力取引市場（電気事業法第九十八条第一項に規定する卸電力取引市場をいう。以下同じ。）における同一時間帯の売買取引における電気の一キロワット時当たりの平均価格（翌日市場及び一時間前市場（電気事業法施行規則（平成七年通商産業省令第七十七号）第一条第二項第六号に規定する一時間前市場をいう。以下この条において同じ。）における同一の時間帯の電気の一キロワット時当たりの売買取引における価格として卸電力取引所が公表する額を当該翌日市場及び一時間前市場における当該時間帯の売買取引の数量により加重平均した額をいう。ただし、認定発電設備が太陽光発電設備又は風力発電設備の場合にあっては、翌日市場及び一時間前市場における同一の時間帯の電気の一キロワット時当たりの売買取引における価格として卸電力取引所が公表する額を、当該翌日市場及び一時間前市場における当該時間帯の売買取引の数量により加重平均し、さらに、その額を同一の時間帯における一般送配電事業者が公表する発電量により加重平均した額とする。）に第一号及び第二号の額を加え、さらに、その額から第三号及び第四号の額を控除する（ただし、第一号及び第二号の額を加え、さらに、その額から第三号の額を控除した額が基準価格を超える場合には、その額を基準価格とし、当該控除した額が負の値となる場合には、その額を零とした上で、第四号の額を控除する方法とする。）。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和五年九月一三日経済産業省令第四三号",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第九条第一項又は第十条第一項の規定による認定の申請がされた再生可能エネルギー発電事業計画が次に掲げる場合のいずれかに該当するときは、この省令による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則第四条、第四条の二第二項第七号及び第七号の二、第五条の二第四号、第九条第十一号の二並びに第十三条の三第三号の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次条第一項、第二項第一号から第四号まで、第六号、第七号及び第八号から第十号まで、第三項並びに第四項の規定は、法第六条の規定に基づく再生可能エネルギー発電事業計画の提出について準用する。この場合において、第四条の二第一項中「第九条第一項の規定に基づく認定の申請」とあるのは、「第六条の規定に基づく再生可能エネルギー発電事業計画の提出」と、「様式第一による申請書（当該認定の申請に係る再生可能エネルギー発電設備が太陽光発電設備であって、その出力が十キロワット以上五十キロワット未満のものである場合にあっては、様式第一の二による申請書、その出力が十キロワット未満のものである場合にあっては、様式第二による申請書）」とあるのは、「様式第一による提出書」と、「様式第二の二による申請書」とあるのは「様式第二の二による提出書」と、同条第二項中「申請書」とあるのは「提出書」と、同項第一号から第四号まで及び第六号の規定中「認定の申請」とあるのは「提出」と、同項第七号中「認定の申請」とあるのは「提出」と、「手続（次号イからホまでに掲げる許可等の処分に関する手続については、当該認定の申請に係る再生可能エネルギー発電事業計画の実施に同号イからホまでに掲げる許可等の処分を必要とする場合であって、当該認定の申請までに当該許可等の処分を受けていないことに特段の理由があると認められる場合に限る。）」とあるのは「手続」と、同項第八号から第十号までの規定中「認定の申請」とあるのは「提出」と、同条第三項中「申請書」とあるのは「提出書」と、「認定の申請」とあるのは「提出」と、同条第四項中「認定」とあるのは「法第七条第一項の通知」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和六年二月二〇日経済産業省令第六号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日前に再生可能エネルギー電気の利用の促進に関する特別措置法（以下「法」という。）第七条第三項の規定による落札者の落札に係る入札における再生可能エネルギー発電事業計画の提出の期限（同条第十項の規定に基づき入札の実施に関する業務を行う電気事業法（昭和三十九年法律第百七十号）第二十八条の四に規定する広域的運営推進機関が定めるものをいう。）が到来する場合に該当する再生可能エネルギー発電事業計画に係る法第九条第一項の規定による認定の申請については、この省令による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（以下「新規則」という。）第四条の二第二項第七号の三、第四条の二の二、第四条の二の三及び第五条第二項第八号（この省令による改正に係る部分に限る。）の規定は適用しない。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "2",
                "item": "7"
            },
            "text": "当該認定の申請に係る再生可能エネルギー発電事業に係る関係法令（条例を含む。）に係る手続（次号イからホまでに掲げる許可等の処分に関する手続については、当該認定の申請に係る再生可能エネルギー発電事業計画の実施に同号イからホまでに掲げる許可等の処分を必要とする場合であって、当該認定の申請までに当該許可等の処分を受けていないことに特段の理由があると認められる場合に限る。）の実施状況を示す書類"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和五年九月一三日経済産業省令第四三号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則第四条の二第二項第八号の二、第五条第一項第十号の二から第十号の四まで及び第二項第五号ただし書並びに第五条の二第五号の規定は、この省令の施行の日以後に法第九条第一項又は第十条第一項の規定による認定の申請がされた再生可能エネルギー発電事業計画について適用する。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "2",
                "item": "8"
            },
            "text": "当該認定の申請に係る再生可能エネルギー発電設備により発電される電気を市場取引等により供給する事業であって、当該電気が、既に特定契約により電気事業者に対して供給されている場合にあっては、一般送配電事業者との電気の供給に関する契約に係る申込書の写し"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和五年九月一三日経済産業省令第四三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則第五条第一項第九号の三及び第九号の四並びに第二項第五号ハの規定は、前条ただし書に規定する規定の施行後に再生可能エネルギー電気の利用の促進に関する特別措置法（以下「法」という。）第九条第一項又は第十条第一項の規定による認定の申請がされた再生可能エネルギー発電事業計画について適用する。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "9"
            },
            "text": "当該認定の申請に係る再生可能エネルギー発電設備が太陽光発電設備であって、その出力が十キロワット以上のものについては、当該認定を受けた日（当該認定事業者が最初に認定を受けた日をいう。以下この項及び第十三条の二第一項において同じ。）から起算して三年（当該認定の申請の際現に当該認定の申請に係る再生可能エネルギー発電事業について環境影響評価法第二条第四項に規定する対象事業に係る環境影響評価（以下この項において「環境影響評価」という。）を行っている場合にあっては、五年）以内に当該発電設備を用いて再生可能エネルギー電気の供給を開始する計画であること。ただし、経済産業大臣が定める方法で変更される交付期間又は調達期間により再生可能エネルギー発電事業を行う場合はこの限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29",
                "paragraph": "1",
                "item": "0"
            },
            "text": "認定事業者の求めに応じて、一般送配電事業者が当該認定事業者が維持し、及び運用する認定発電設備の発電に係る電気の量の見込みを設定している場合におけるインバランス料金（第一条第二項第四号ハに掲げるものに限る。）は、前二条の規定にかかわらず、再生可能エネルギー電気の利用の促進に関する特別措置法施行規則（平成二十四年経済産業省令第四十六号）第十三条の三の四に規定する回避可能費用単価に消費税及び地方消費税に相当する額を加えて得た額として設定しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一項の規定に基づき、一般送配電事業者等が系統連系工事着工申込書を受領するに当たっては、認定事業者が一般送配電事業者等へ系統連系工事着工申込書を提出する時点において、次に掲げる要件（第二号及び第三号については、必要な場合に限る。）を全て満たしていることを条件とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "令和六年九月一八日経済産業省令第六一号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令による改正後の再生可能エネルギー電気の利用の促進に関する特別措置法施行規則第三十条及び第三十二条の規定は、この省令の施行後における再生可能エネルギー電気の利用の促進に関する特別措置法第三十七条第一項の規定による認定の申請について適用する。"
        },
        "referred": {
            "lawNum": "平成二十四年経済産業省令第四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条第一項に規定する経済産業省令で定める基準は、次の各号のいずれにも適合することとする。"
        },
        "match": "★引用個所不明★"
    }
]