[
    {
        "ref": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "貸付経理（厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令（平成九年大蔵省令第二十一号。以下「平成九年省令」という。）第五条第三号に規定する貸付経理をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "3"
            },
            "text": "貸付経理平成八年改正法第二条の規定による改正前の国家公務員等共済組合法（以下「平成八年法改正前国共済法」という。）第九十八条第五号に掲げる事業に関する取引"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、同条中「法第五条第一項に規定する」とあるのは「厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令（平成九年大蔵省令第二十一号）第十一条第三号に規定する事務所のうち」と、「同条第二項に規定する」とあるのは「同号に規定する事務所のうち」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "3"
            },
            "text": "事務所の所在地"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "平成一二年三月三一日大蔵省令第四四号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第一条の規定による改正後の国家公務員共済組合法施行規則第六十二条、第八十五条第二項及び第百二十二条第三項並びに第二条の規定による改正後の厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令第十二条第二項の規定は、平成十一年四月一日に始まる事業年度に係るこれらの規定に規定する書類から適用する。"
        },
        "referred": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "指定基金の行う特例業務に係る財務及び会計等については、前項に定めるもののほか、前章第二節の規定（同節の規定により適用される国共済法施行規則第六十二条の二、第百二十六条から第百二十六条の三まで及び第百二十六条の四第三項の規定を除く。）を準用する。この場合において、第四条第一項の表第五条第四項の項中「附則第三十二条第三項の規定により読み替えて適用するものとされた法第五条第一項に規定する組合の代表者」とあるのは「附則第四十八条第一項に規定する指定基金を代表する者」と、同表第十二条第一項の項、第十二条第二項の項及び第十二条第三項各号列記以外の部分の項中「第十一条第二項」とあるのは「第二十五条第二項」と、同表第二十四条第二項第二号の項中「平成八年改正法附則第三十二条第三項の規定により適用するものとされた法」とあるのは「平成九年経過措置政令第二十五条第二項の規定により準用するものとされた被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）第二条の規定による改正前の法（以下「平成二十四年一元化法改正前の法」という。）」と、同表第二十七条第一項第八号の項及び第三十一条の項中「平成八年改正法附則第四十八条第一項」とあるのは「他の平成八年改正法附則第四十八条第一項」と、同表第六十二条第一項及び第六十二条の二の項中「第六十二条第一項及び第六十二条の二」とあるのは「第六十二条第一項」と、「平成八年改正法附則第三十二条第三項の規定により適用するものとされた法」とあるのは「平成九年経過措置政令第二十五条第二項の規定により準用するものとされた平成二十四年一元化法改正前の法」と、同表第百二十四条第六号の項中「附則第三十二条第三項の規定により適用するものとされた法第十一条第一項に規定する運営規則」とあるのは「附則第五十条第一項に規定する業務規程」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "平成一二年三月三一日大蔵省令第四四号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中国家公務員共済組合法施行規則第九十七条及び第百十四条の四十四の改正規定並びに第二条中厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令第十四条第一項の表第九十七条の項及び第百十四条の四十四第一項各号列記以外の部分の項の改正規定は、平成十二年四月一日から施行する。"
        },
        "referred": {
            "lawNum": "平成九年大蔵省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "存続組合が平成八年改正法附則第三十三条第一項に規定する特例年金給付（以下「特例年金給付」という。）又は同項に規定する特例一時金給付の支給を行う場合においては、国共済法施行規則第九十六条の規定並びに平成二十七年改正前国共済法施行規則第九十七条、第九十八条、第九十八条の二、第五章第三節（第百十四条の二、第百十四条の二の二、第百十四条の三の六第三項、第百十四条の五、第百十四条の十二、第百十四条の十二の二、第百十四条の二十四、第百十四条の二十九、第百十四条の三十二、第百十四条の三十二の五、第百十四条の三十二の七から第百十四条の三十二の十二まで、第百十四条の三十二の十八、第百十四条の三十二の十九、第三款の三、第百十四条の三十三、第百十四条の三十六、第百十四条の三十七、第百十四条の四十の三、第百十四条の四十三及び第百十四条の四十五を除く。）及び第百十七条の規定（以下この条において「平成二十七年改正前国共済法施行規則第九十七条等の規定」という。）を適用する。この場合において、国共済法施行規則第九十六条中「給付（厚生年金保険給付を除く。）」とあるのは「給付」と、「組合（退職等年金給付にあつては、連合会）の運営規則」とあるのは「存続組合（厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下この条において「平成八年改正法」という。）附則第三十二条第二項に規定する存続組合をいう。）の運営規則（平成八年改正法附則第三十二条第三項の規定により適用するものとされた法第十一条第一項に規定する運営規則をいう。）」と、平成二十七年改正前国共済法施行規則第九十七条等の規定中「連合会に」とあるのは「存続組合に」と読み替えるほか、次の表の上欄に掲げる平成二十七年改正前国共済法施行規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第九十七条第一項各号列記以外の部分法第四十五条第一項厚生年金保険法等の一部を改正する法律の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成九年政令第八十六号。以下「平成九年経過措置政令」という。）第十二条第一項の規定により読み替えられた法（厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）附則第三十一条又は第三十三条第一項の規定により適用するものとされた被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この項及び第百十四条の十第一項第四号において「平成二十四年一元化法」という。）附則第三十七条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法第二条の規定による改正前の法をいう。以下同じ。）第四十五条第一項組合（当該給付が長期給付である場合には、連合会）存続組合（平成八年改正法附則第三十二条第二項に規定する存続組合をいう。以下同じ。）第九十七条第一項第一号住所住所又は行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号。以下「番号利用法」という。）第二条第五項に規定する個人番号（以下「個人番号」という。）第九十七条第一項第四号四　払渡金融機関の名称及び預金通帳の記号番号四　次のイ又はロに掲げる者の区分に応じ、当該イ又はロに定める事項イ　支給を受けようとする預金口座として公的給付の支給等の迅速かつ確実な実施のための預貯金口座の登録等に関する法律（令和三年法律第三十八号）第三条第一項、第四条第一項及び第五条第二項の規定による登録に係る預金口座（以下「公金受取口座」という。）を利用しようとする者　払渡金融機関の名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨ロ　イに掲げる者以外の者　払渡金融機関の名称及び預金口座の口座番号第九十七条第二項第一号遺族の順位若しくは遺族がないこと及び当該死亡した者の相続人であることを証するに足る死亡した受給権者（法第四十一条第一項に規定する受給権者をいう。以下同じ。）と請求者との身分関係を明らかにすることができる、区長、区長又は総合区長又は除籍抄本若しくは除籍謄本、除籍抄本若しくは除籍謄本又は不動産登記規則（平成十七年法務省令第十八号）第二百四十七条第五項の規定により交付を受けた同条第一項に規定する法定相続情報一覧図の写し（以下「法定相続情報一覧図の写し」という。）第九十七条第二項第二号当該給付の支払を受けるべきであつた者でその支払を受けなかつたものの死亡を証する市町村長による証明書、戸籍抄本若しくは戸籍謄本又は除籍抄本若しくは除籍謄本死亡した受給権者の死亡の当時その者と生計を同じくしていたことを証する書類第九十八条各号列記以外の部分組合存続組合第九十八条第一号組合員の氏名及び住所並びに組合員証の記号及び番号旧適用法人施行日前期間（平成八年改正法附則第二十四条第二項に規定する旧適用法人施行日前期間をいう。以下同じ。）を有する者の氏名及び住所又は個人番号第百十四条第一項各号列記以外の部分次に掲げる事項次に掲げる事項（第十号に掲げる事項を除く。）第百十四条第一項第一号及び及び個人番号又は第百十四条第一項第二号退職当時退職（平成八年改正法附則第二十四条第一項の規定による退職を含む。以下同じ。）当時第百十四条第一項第五号法第七十六条第一項第一号に規定する組合員期間等（以下「組合員期間等」という。）平成九年経過措置政令第八条の規定により読み替えられた法第七十六条第一項第一号に規定する旧適用法人施行日前期間等第百十四条第一項第六号及び及び個人番号又は第百十四条第一項第七号配偶者が配偶者が厚生年金保険法による老齢厚生年金（その年金額の算定の基礎となる被保険者期間又は旧適用法人施行日前期間が二十年以上であるものに限る。）若しくは障害厚生年金又は組合員期間組合員期間又は旧適用法人施行日前期間又は令第十一条の七の四若しくは令（平成九年経過措置政令第十二条第二項の規定により適用するものとされた国家公務員共済組合法施行令等の一部を改正する等の政令（平成二十七年政令第三百四十四号）第一条の規定による改正前の令をいう。以下同じ。）第十一条の七の四第百十四条第一項第九号法第九十七条第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項第百十四条第一項第十三号十三　払渡金融機関の名称及び預金通帳の記号番号十三　次のイ又はロに掲げる者の区分に応じ、当該イ又はロに定める事項イ　支給を受けようとする預金口座として公金受取口座を利用しようとする者　払渡金融機関の名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨ロ　イに掲げる者以外の者　払渡金融機関の名称及び預金口座の口座番号第百十四条第二項各号列記以外の部分次に掲げる書類請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類ならないならない。ただし、存続組合が次項の規定により当該これらの書類と同一の内容を含む本人確認情報（住民基本台帳法（昭和四十二年法律第八十一号）第三十条の七第四項に規定する機構保存本人確認情報をいう。以下同じ。）の提供を受けることができるときは、この限りでない第百十四条第二項第二号組合員期間等のうち組合員期間旧適用法人施行日前期間第百十四条第二項第三号その者とその者の生年月日及びその者と　及びその者の収入の金額並びにその者が請求者によつて生計を維持していたこと第百十四条第三項連合会存続組合都道府県知事又は住民基本台帳法（昭和四十二年法律第八十一号）第三十条の十第一項に規定する指定情報処理機関（以下「知事等」という。）地方公共団体情報システム機構同法第三十条の五第一項に規定する本人確認情報（以下「本人確認情報」という。）本人確認情報ものとすることができる第百十四条第四項法第七十六条平成九年経過措置政令第八条の規定により読み替えられた法第七十六条　法附則第十二条の三又は第十二条の八第一項若しくは第二項の規定平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三の規定第百十四条第八項第三号障害共済年金又は厚生年金保険法による障害厚生年金又は障害共済年金若しくは第百十四条の二の三第一項第一号及び第二項第一号並びに第百十四条の三第一項第一号住所住所又は個人番号第百十四条の三第一項第四号生年月日生年月日又は個人番号第百十四条の三第二項当該対象者と当該対象者の生年月日及び当該対象者と　及び当該対象者の収入の金額並びに当該対象者が引き続き受給権者によつて生計を維持していることならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の三第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三の二第一項第二号住所住所又は個人番号第百十四条の三の二第二項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三の三第一項第二号住所住所又は個人番号第百十四条の三の三第一項第四号生年月日生年月日又は個人番号第百十四条の三の三第二項当該対象者と当該対象者の生年月日及び当該対象者と　及び当該対象者の収入の金額並びに当該対象者が引き続き受給権者によつて生計を維持していることならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の三の三第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三の四第一項各号列記以外の部分法附則第十二条の四の二第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法附則第十二条の四の二第一項第百十四条の三の四第一項第一号住所住所又は個人番号第百十四条の三の四第一項第四号障害共済年金又は厚生年金保険法による障害厚生年金又は障害共済年金若しくは第百十四条の三の四第一項第五号生年月日生年月日又は個人番号第百十四条の三の四第二項各号列記以外の部分同項第四号存続組合が第四項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでなく、また、前項第四号第百十四条の三の四第二項第三号その者とその者の生年月日及びその者と　及びその者の収入の金額並びにその者が請求者によつて生計を維持していたこと第百十四条の三の四第四項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三の五各号列記以外の部分法附則第十二条の四の二第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法附則第十二条の四の二第一項　法附則第十二条の三平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三第百十四条の三の五第一号住所住所又は個人番号第百十四条の三の六第二項生年月日生年月日又は個人番号第百十四条の三の六第三項ならないならない。ただし、存続組合が同条第四項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の三の七第一項各号列記以外の部分　法附則第十二条の三平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三法第七十七条平成九年経過措置政令第十二条第一項の規定により読み替えられた法第七十七条　法附則第十二条の七第二項平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の七第二項第百十四条の三の七第一項第一号住所住所又は個人番号第百十四条の三の七第一項第三号生年月日生年月日又は個人番号第百十四条の三の七第三項各号列記以外の部分ならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の三の七第三項第一号　対象者対象者の生年月日及びその者及びその者の収入の金額並びにその者が受給権者によつて生計を維持していたこと第百十四条の三の七第四項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の四第一項第一号及び第百十四条の六第一項第一号住所住所又は個人番号第百十四条の六第一項第三号生年月日生年月日又は個人番号第百十四条の六第二項各号列記以外の部分ならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の六第二項第一号その子子の生年月日及びその子第百十四条の六第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の七各号列記以外の部分連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の七第一号及び第百十四条の八第一項第一号住所住所又は個人番号第百十四条の八第一項第三号生年月日生年月日又は個人番号第百十四条の八第二項各号列記以外の部分厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）平成八年改正法支給するものとされた退職共済年金支給するものとされた退職共済年金又は連合会が支給する退職共済年金第百十四条の八第二項第一号及び第百十四条の九第一号住所住所又は個人番号第百十四条の九第三号生年月日生年月日又は個人番号第百十四条の十第一項各号列記以外の部分厚生年金保険の被保険者等（厚生年金保険の被保険者等又は組合員若しくは地方の組合の組合員（第百十四条の十第一項第一号住所住所又は個人番号第百十四条の十第一項第四号令第十一条の七の五平成九年経過措置政令第十六条の規定により読み替えられた令第十一条の七の五額及び額並びに同項第二号ロ平成二十四年一元化法第三条の規定による改正前の地方公務員等共済組合法（昭和三十七年法律第百五十二号。以下単に「地方公務員等共済組合法」という。）第四十四条第二項に規定する掛金の標準となつた期末手当等の額に相当する額及び平成九年経過措置政令第十六条の規定により読み替えられた令第十一条の七の五第二号イ第百十四条の十第三項連合会存続組合第百十四条の十一第一項第一号住所住所又は個人番号第百十四条の十三第一項第一号及び及び個人番号又は第百十四条の十三第一項第六号公務公務（平成八年改正法附則第四条に規定する旧適用法人の業務を含む。）第百十四条の十三第一項第八号及び及び個人番号又は第百十四条の十三第一項第十号法第九十七条第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項第百十四条の十三第一項第十二号十二　払渡金融機関の名称及び預金通帳の記号番号十二　次のイ又はロに掲げる者の区分に応じ、当該イ又はロに定める事項イ　支給を受けようとする預金口座として公金受取口座を利用しようとする者　払渡金融機関の名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨ロ　イに掲げる者以外の者　払渡金融機関の名称及び預金口座の口座番号第百十四条の十三第二項各号列記以外の部分次に掲げる書類請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類ならないならない。ただし、存続組合が次項の規定により当該これらの書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の十三第二項第三号その者とその者の生年月日及びその者と　及びその者の収入の金額並びにその者が請求者によつて生計を維持していたこと第百十四条の十三第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の十四第一項第一号及び第二項第一号並びに第百十四条の十五第一項第一号住所住所又は個人番号第百十四条の十五第一項第四号生年月日生年月日又は個人番号第百十四条の十五第二項当該配偶者と当該配偶者の生年月日及び当該配偶者と　及び当該配偶者の収入の金額並びに当該配偶者が引き続き受給権者によつて生計を維持していることならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の十五第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の十六第一項第二号住所住所又は個人番号第百十四条の十六第二項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の十六の二第一項第二号住所住所又は個人番号第百十四条の十六の二第一項第四号生年月日生年月日又は個人番号第百十四条の十六の二第二項当該配偶者と当該配偶者の生年月日及び当該配偶者と　及び当該配偶者の収入の金額並びに当該配偶者が引き続き受給権者によつて生計を維持していることならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の十六の二第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の十六の三第一項第一号住所住所又は個人番号第百十四条の十六の三第一項第三号及び及び個人番号又は第百十四条の十六の三第二項各号列記以外の部分ならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の十六の三第二項第一号配偶者と配偶者の生年月日及び当該配偶者と及び当該配偶者の収入の金額並びに当該配偶者が引き続き受給権者によつて生計を維持していること第百十四条の十六の三第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の十七第一項各号列記以外の部分法第八十四条第一項若しくは第二項又は法第八十六条の規定法第八十四条第一項又は法第八十六条の規定第百十四条の十七第一項第一号住所住所又は個人番号第百十四条の十七第二項第二号一月三月第百十四条の十八第一号住所住所又は個人番号第百十四条の十九各号列記以外の部分連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の十九第一号住所住所又は個人番号第百十四条の十九第三号生年月日生年月日又は個人番号第百十四条の二十第一号住所住所又は個人番号第百十四条の二十第三号生年月日生年月日又は個人番号第百十四条の二十一第一号住所住所又は個人番号第百十四条の二十一第三号生年月日生年月日又は個人番号第百十四条の二十二第一項第一号住所住所又は個人番号第百十四条の二十二第一項第四号令第十一条の七の五平成九年経過措置政令第十六条の規定により読み替えられた令第十一条の七の五額及び額並びに同項第二号ロ地方公務員等共済組合法第四十四条第二項に規定する掛金の標準となつた期末手当等の額に相当する額及び平成九年経過措置政令第十六条の規定により読み替えられた令第十一条の七の五第二号イ第百十四条の二十二第三項連合会存続組合第百十四条の二十三第一項第一号及び第百十四条の二十五第一項第一号住所住所又は個人番号第百十四条の二十五第一項第四号法第八十七条の五第一項に規定する退職の日平成九年経過措置政令第八条の規定により読み替えられた法第八十七条の五第一項に規定する症状固定日第百十四条の二十五第一項第五号五　払渡金融機関の名称及び預金通帳の記号番号五　次のイ又はロに掲げる者の区分に応じ、当該イ又はロに定める事項イ　支給を受けようとする預金口座として公金受取口座を利用しようとする者　払渡金融機関の名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨ロ　イに掲げる者以外の者　払渡金融機関の名称及び預金口座の口座番号第百十四条の二十六第一項第一号及び及び個人番号又は組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第一項第二号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第一項第三号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第一項第五号組合員又は組合員であつた者旧適用法人施行日前期間を有する者又は厚生年金保険法厚生年金保険法受けることができるときは受けることができるとき、又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）の支給を受けることができるときは第百十四条の二十六第一項第六号及び第七号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第一項第八号八　払渡金融機関の名称及び預金通帳の記号番号八　次のイ又はロに掲げる者の区分に応じ、当該イ又はロに定める事項イ　支給を受けようとする預金口座として公金受取口座を利用しようとする者　払渡金融機関の名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨ロ　イに掲げる者以外の者　払渡金融機関の名称及び預金口座の口座番号第百十四条の二十六第二項各号列記以外の部分次に掲げる書類請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類ならないならない。ただし、存続組合が第五項の規定により当該これらの書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の二十六第二項第一号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第二項第二号組合員又は組合員であつた者旧適用法人施行日前期間を有する者又は除籍謄本、除籍謄本又は法定相続情報一覧図の写し第百十四条の二十六第二項第三号請求者の収入の金額請求者が旧適用法人施行日前期間を有する者によつて生計を維持していたこと第百十四条の二十六第二項第五号及び第六号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十六第二項第七号組合員又は組合員であつた者旧適用法人施行日前期間を有する者又は厚生年金保険法厚生年金保険法受けることができるときは受けることができるとき、又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）の支給を受けることができるときは第百十四条の二十六第二項第八号組合員又は組合員であつた者が組合員期間等のうち組合員期間旧適用法人施行日前期間を有する者が旧適用法人施行日前期間管掌機関実施機関第百十四条の二十六第五項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の二十七第一項第一号及び第二項第一号住所住所又は個人番号第百十四条の二十七第二項第二号組合員又は組合員であつた者旧適用法人施行日前期間を有する者第百十四条の二十八第一項第一号及び第二項第一号住所住所又は個人番号第百十四条の二十八第三項各号列記以外の部分次に掲げる書類受給権者の生存に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類ならないならない。ただし、存続組合が次項の規定により当該これらの書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の二十八第三項第一号一月三月第百十四条の二十八第四項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の二十八の二第一項第二号住所住所又は個人番号第百十四条の二十八の二第二項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の二十八の三第一項第二号住所住所又は個人番号第百十四条の二十八の三第二項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三十第一項各号列記以外の部分法第二条第三項平成九年経過措置政令第十二条第一項の規定により読み替えられた法第二条第三項第百十四条の三十第一項第一号住所住所又は個人番号第百十四条の三十第一項第三号生年月日生年月日又は個人番号第百十四条の三十第二項各号列記以外の部分ならないならない。ただし、存続組合が次項の規定により当該書類と同一の内容を含む本人確認情報の提供を受けることができるときは、この限りでない第百十四条の三十第二項第一号その子子の生年月日及びその子第百十四条の三十第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の三十一第一項各号列記以外の部分法第九十条平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十条又は厚生年金保険法、厚生年金保険法遺族厚生年金遺族厚生年金又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）第百十四条の三十一第一項第一号住所住所又は個人番号第百十四条の三十二の六第一項各号列記以外の部分組合（組合員であつた者又はその配偶者であつた者にあつては、連合会。次項、第百十四条の三十二の八第六項、第百十四条の三十二の十三及び第百十四条の三十二の十七において同じ。）存続組合第百十四条の三十二の六第二項各号列記以外の部分組合存続組合第百十四条の三十二の十三第一項各号列記以外の部分をしようとする者があつたものとみなされた者（その者に係る厚生年金保険法第七十八条の二第一項に規定する対象期間が特例年金給付（死亡を支給事由とするものを除く。）の額の算定の基礎となる期間に含まれないものを除く。）組合存続組合第百十四条の三十二の十三第一項第一号及び第二号及び及び個人番号又は第百十四条の三十二の十三第三項組合は存続組合は第百十四条の三十二の十五第一項及び及び個人番号又は第百十四条の三十二の十五第四項及び第百十四条の三十二の十六第一項各号列記以外の部分連合会存続組合第百十四条の三十二の十六第一項第一号及び及び個人番号又は第百十四条の三十二の十六第二項連合会存続組合第百十四条の三十二の十七組合存続組合第百十四条の三十三の二第一項各号列記以外の部分法附則第十三条の十第一項平成九年経過措置政令第八条の規定により読み替えられた法附則第十三条の十第一項第百十四条の三十三の二第一項第一号住所住所又は個人番号第百十四条の三十四第一項各号列記以外の部分施行法第二十条平成九年経過措置政令第十二条第一項の規定により読み替えられた施行法第二十条第百十四条の三十四第一項第一号組合員であつた者旧適用法人施行日前期間を有する者住所住所又は個人番号第百十四条の三十五各号列記以外の部分施行法第二十一条平成九年経過措置政令第十二条第一項の規定により読み替えられた施行法第二十一条第百十四条の三十五第一号組合員であつた者旧適用法人施行日前期間を有する者住所住所又は個人番号第百十四条の三十八並びに第百十四条の三十九第一項各号列記以外の部分及び第三項連合会存続組合第百十四条の四十第一項第一号住所住所又は個人番号第百十四条の四十第二項連合会存続組合第百十四条の四十の二第一項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の四十の二第二項連合会存続組合第百十四条の四十の二第三項指定日存続組合が指定する日（以下「指定日」という。）第百十四条の四十の二第四項連合会存続組合第百十四条の四十の四第一項各号列記以外の部分連合会存続組合知事等地方公共団体情報システム機構第百十四条の四十の四第一項第一号住所住所又は個人番号第百十四条の四十の四第三項及び第百十四条の四十一連合会存続組合第百十四条の四十二第一項住所住所又は個人番号受給権者異動届出書受給権者異動届出書（転居したときは、受給権者異動届出書及び住所の変更に関する市町村長の証明書又は住民票抄本）連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の四十二第二項各号列記以外の部分住所住所又は個人番号第百十四条の四十二第二項第一号年金証書年金証書及び氏名の変更に関する市町村長の証明書又は改氏名後の戸籍抄本第百十四条の四十二第二項第三号三　払渡郵便局又は金融機関を変更するとき　新たな払渡郵便局又は金融機関の所在地及び名称を記載した書類三　払渡郵便局又は金融機関を変更するとき（次号に掲げる事由に該当したときを除く）　新たな払渡郵便局又は金融機関の所在地及び名称を記載した書類三の二　支給を受けようとする預金口座として公金受取口座を利用しようとするとき　新たな払渡郵便局又は金融機関の所在地、名称及び公金受取口座の口座番号並びに支給を受けようとする預金口座として公金受取口座を利用する旨を記載したもの第百十四条の四十二第二項第四号法第九十七条第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項第百十四条の四十二第三項連合会存続組合知事等地方公共団体情報システム機構ものとすることができる第百十四条の四十二第四項連合会存続組合第百十四条の四十二第五項連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の四十四第一項各号列記以外の部分法第四十五条第一項平成九年経過措置政令第十二条第一項の規定により読み替えられた法第四十五条第一項事項事項（受給権者が死亡した場合にあつては、個人番号を除く。）連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の四十四第一項第一号住所住所又は個人番号第百十四条の四十四第二項連合会が知事等存続組合が地方公共団体情報システム機構第百十四条の四十六連合会存続組合"
        },
        "match": "★引用個所不明★"
    }
]