[
    {
        "ref": {
            "lawNum": "平成二十七年内閣府・文部科学省・厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第一項の主務省令で定める保存は、認定こども園法施行規則第二十六条の規定により準用する学校教育法施行規則（昭和二十二年文部省令第十一号）第二十八条第一項の規定に基づく書面の保存とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府・文部科学省・厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "学校教育法施行規則（昭和二十二年文部省令第十一号）第二十五条、第二十七条、第二十八条第一項及び第二項前段、第四十八条、第四十九条、第五十九条、第六十条並びに第六十三条の規定は、幼保連携型認定こども園について準用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。読み替える学校教育法施行規則の規定読み替えられる字句読み替える字句第二十五条校長（学長を除く。）就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第一項に規定する園長（以下「園長」という。）児童等就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第六項に規定する園児第二十七条私立学校国（国立大学法人法（平成十五年法律第百十二号）第二条第一項に規定する国立大学法人を含む。）及び地方公共団体（公立大学法人を含む。第六十三条において同じ。）以外の者が設置する幼保連携型認定こども園（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第二条第七項に規定する幼保連携型認定こども園をいう。以下同じ。）大学及び高等専門学校にあつては文部科学大臣、大学及び高等専門学校以外の学校にあつては都道府県知事都道府県知事（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第三条第一項に規定する指定都市等の区域内に所在する幼保連携型認定こども園については、当該指定都市等の長）第二十七条、第四十八条、第四十九条第二項及び第三項、第六十条並びに第六十三条校長園長第二十八条第一項学則園則第二十八条第二項前段表簿（第二十四条第二項の抄本又は写しを除く。）表簿第四十九条第三項教育教育、保育又は子育ての支援第六十条授業教育の第六十三条授業教育又は保育公立小学校地方公共団体が設置する幼保連携型認定こども園教育委員会長"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十七年内閣府・文部科学省・厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第一項の主務省令で定める作成は、認定こども園法施行規則第三十条第一項から第三項までの規定に基づく書面の作成とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府・文部科学省・厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "園長は、その幼保連携型認定こども園に在籍する園児の指導要録（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律施行令（以下「令」という。）第八条に規定する園児の学習及び健康の状況を記録した書類の原本をいう。以下この条において同じ。）を作成しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十七年内閣府・文部科学省・厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六条第一項の主務省令で定める交付等は、認定こども園法施行規則第三十条第二項及び第三項の規定に基づく書面の交付等とする。"
        },
        "referred": {
            "lawNum": "平成二十六年内閣府・文部科学省・厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "2",
                "item": "0"
            },
            "text": "園長は、園児が進学した場合においては、その作成に係る当該園児の指導要録の抄本又は写しを作成し、これを進学先の校長に送付しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]