[
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "２　都道府県の森林環境譲与税の譲与の基準となる私有林人工林面積（第二十九条の四において「都道府県譲与基準面積」という。）は、当該都道府県の区域内の各市町村に係る施行後の森林環境税及び森林環境譲与税に関する法律（平成三十一年法律第三号。以下「森林環境税法」という。）第二十八条第一項に規定する私有林人工林の面積（以下この表において「私有林人工林面積」という。）を森林環境税及び森林環境譲与税に関する法律施行規則（平成三十一年総務省令第四十号。以下「森林環境税法施行規則」という。）第一条の三の規定により補正した数を合算した数として総務大臣が調査した数とする。"
        },
        "referred": {
            "lawNum": "平成三十一年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "私有林人工林の面積は、次の表の上欄に掲げる市町村（特別区を含む。以下同じ。）の区分に応じ、それぞれ同表の下欄に掲げる率を乗じて補正するものとする。市町村の区分率農林業センサス規則により調査した令和二年二月一日現在における当該市町村の区域に係る林野率（次項において「林野率」という。）が百分の七十五以上百分の八十五未満であるもの一・三林野率が百分の八十五以上であるもの一・五"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "６　市町村の森林環境譲与税の譲与の基準となる林業従業者数（以下「市町村譲与基準従業者数」という。）は、森林環境税法第二十八条第一項及び森林環境税法施行規則第二条第一項に規定する各市町村において林業に就業する者の数とする。ただし、森林環境税法施行規則附則第四条第一項の規定の適用を受ける市町村については、当該規定による数とする。"
        },
        "referred": {
            "lawNum": "平成三十一年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項に規定する官報で公示された最近の国勢調査の結果による各市町村において林業に就業する者の数は、国勢調査令（昭和五十五年政令第九十八号）により調査した令和二年十月一日現在における各市町村における従業地による産業分類別就業者数のうちＡ農業、林業のうち林業の数とする。ただし、当該林業に就業する者の数が公表された後において市町村の廃置分合があったときは、総務大臣が必要と認める場合に限り、当該廃置分合に係る区域の林業に就業する者の数を関係市町村において林業に就業する者の数に加え、又は関係市町村において林業に就業する者の数から減じたものとして総務大臣が定める林業に就業する者の数とすることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "３　都道府県の森林環境譲与税の譲与の基準となる林業従業者数（第二十九条の四において「都道府県譲与基準従業者数」という。）は、森林環境税法第二十九条及び森林環境税法施行規則第二条第二項に規定する各都道府県において林業に就業する者の数とする。ただし、森林環境税法施行規則附則第四条第二項の規定の適用を受ける都道府県については、当該規定による数とする。"
        },
        "referred": {
            "lawNum": "平成三十一年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十九条に規定する官報で公示された最近の国勢調査の結果による各都道府県において林業に就業する者の数は、国勢調査令により調査した令和二年十月一日現在における各都道府県における従業地による産業分類別就業者数のうちＡ農業、林業のうち林業の数とする。ただし、当該林業に就業する者の数が公表された後において都道府県の境界にわたって市町村の廃置分合があったため都道府県の境界に変更があったときは、総務大臣が必要と認める場合に限り、当該廃置分合に係る区域の林業に就業する者の数を関係都道府県において林業に就業する者の数に加え、又は関係都道府県において林業に就業する者の数から減じたものとして総務大臣が定める林業に就業する者の数とすることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "４　都道府県の森林環境譲与税の譲与の基準となる人口（第二十九条の四において「都道府県譲与基準人口」という。）は、森林環境税法施行規則第三条に規定する各都道府県の人口とする。ただし、森林環境税法施行規則附則第五条第二項の規定の適用を受ける都道府県については、当該規定による人口とする。"
        },
        "referred": {
            "lawNum": "平成三十一年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項及び第二十九条に規定する人口は、国勢調査令により調査した令和二年十月一日現在における人口の確定数とする。ただし、当該人口の確定数が官報で公示された後において地方自治法施行令（昭和二十二年政令第十六号）第百七十六条第一項又は第百七十七条第一項の規定に基づいて都道府県知事が当該都道府県又は市町村の人口を告示したときは、その人口とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "７　市町村の森林環境譲与税の譲与の基準となる人口（以下「市町村譲与基準人口」という。）は、森林環境税法第二十八条第一項及び森林環境税法施行規則第三条に規定する各市町村の人口とする。ただし、森林環境税法施行規則附則第五条第一項の規定の適用を受ける市町村については、当該規定による人口とする。"
        },
        "referred": {
            "lawNum": "平成三十一年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第一項及び第二十九条に規定する人口は、国勢調査令により調査した令和二年十月一日現在における人口の確定数とする。ただし、当該人口の確定数が官報で公示された後において地方自治法施行令（昭和二十二年政令第十六号）第百七十六条第一項又は第百七十七条第一項の規定に基づいて都道府県知事が当該都道府県又は市町村の人口を告示したときは、その人口とする。"
        },
        "match": "★引用個所不明★"
    }
]