[
    {
        "ref": {
            "lawNum": "昭和五十五年大蔵省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "農業協同組合法（昭和二十二年法律第百三十二号）第十条第六項第十三号に規定する金融等デリバティブ取引（農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第一条の三第一項第一号イ又は第二号イに掲げる取引に限る。）"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当事者が数量を定めた商品について当該当事者間で取り決めた商品相場に基づき金銭の支払を相互に約する取引その他これに類似する取引（次に掲げる取引に限る。）差金の授受によって決済される取引商品及びその対価の授受を約する売買取引であって、次に掲げる要件のすべてを満たすもの当該売買取引に係る商品を決済の終了後に保有することとならないこと。当該売買取引に係る商品の保管又は運搬に伴い発生しうる危険を負担しないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第六条の三"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二十項第三号に掲げる銀行その他の金融機関に対する資金の貸付けについては、農業協同組合にあっては次に掲げる者、農業協同組合連合会にあっては第一号及び第三号から第六号までに掲げる者に対して行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第十二号から第十四号までの「特定関係者」とは、銀行法施行令第四条の二第一項第一号から第十号まで（長期信用銀行法施行令（昭和五十七年政令第四十二号）第六条第一項において準用する場合を含む。）、信用金庫法施行令（昭和四十三年政令第百四十二号）第十一条の二第一項第一号、労働金庫法施行令（昭和五十七年政令第四十六号）第五条の二第一項第一号、協同組合による金融事業に関する法律施行令（昭和五十七年政令第四十四号）第三条の二第一項第一号、農業協同組合法施行令（昭和三十七年政令第二百七十一号）第五十五条各号（第三号にあっては、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十条第一項第一号に掲げる者に限る。）、水産業協同組合法施行令（平成五年政令第三百二十八号）第九条第一項第一号、農林中央金庫法施行令（平成十三年政令第二百八十五号）第八条第一項第一号並びに株式会社商工組合中央金庫法施行令（平成十九年政令第三百六十七号）第七条第一項第一号及び第二号に規定する者をいう。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該組合の子会社その他の子法人等及び関連法人等"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "12"
            },
            "text": "共済代理店である銀行等の特定関係者（銀行法施行令第四条の二第一項第一号から第十号まで（長期信用銀行法施行令（昭和五十七年政令第四十二号）第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令（平成十九年政令第三百六十七号）第七条第一項第一号及び第二号、信用金庫法施行令（昭和四十三年政令第百四十二号）第十一条の二第一項第一号、労働金庫法施行令（昭和五十七年政令第四十六号）第五条の二第一項第一号、協同組合による金融事業に関する法律施行令（昭和五十七年政令第四十四号）第三条の二第一項第一号、農業協同組合法施行令（昭和三十七年政令第二百七十一号）第五十五条各号（第三号にあっては、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十条第一項第一号に掲げる者に限る。）、水産業協同組合法施行令（平成五年政令第三百二十八号）第九条第一項第一号並びに農林中央金庫法施行令（平成十三年政令第二百八十五号）第八条第一項第一号に規定する者をいう。以下この項において同じ。）又はその役員若しくは使用人が、自己との間で共済契約の締結の代理又は媒介を行うことを条件として当該銀行等が当該共済契約に係る共済契約者又は被共済者に対して信用を供与し、又は信用の供与を約していることその他の取引上の優越的地位を不当に利用していることを知りながら共済契約の募集をする行為"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該組合の子会社その他の子法人等及び関連法人等"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、第一項第十二号中「共済代理店である銀行等の特定関係者（銀行法施行令第四条の二第一項第一号から第十号まで（長期信用銀行法施行令（昭和五十七年政令第四十二号）第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令（平成十九年政令第三百六十七号）第七条第一項第一号及び第二号、信用金庫法施行令（昭和四十三年政令第百四十二号）第十一条の二第一項第一号、労働金庫法施行令（昭和五十七年政令第四十六号）第五条の二第一項第一号、協同組合による金融事業に関する法律施行令（昭和五十七年政令第四十四号）第三条の二第一項第一号、農業協同組合法施行令（昭和三十七年政令第二百七十一号）第五十五条各号（第三号にあっては、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十条第一項第一号に掲げる者に限る。）、水産業協同組合法施行令（平成五年政令第三百二十八号）第九条第一項第一号並びに農林中央金庫法施行令（平成十三年政令第二百八十五号）第八条第一項第一号に規定する者をいう。以下この項において同じ。）又はその役員若しくは使用人」とあるのは「共済事業を行う組合又は共済代理店である銀行代理業者等（第十八号に規定する銀行代理業者等をいう。）の特定関係者（第三項に規定する特定関係者をいう。）又はその役員若しくは使用人」と、「当該銀行等が当該共済契約に係る共済契約者又は被共済者に対して信用を供与し、又は信用の供与を約していること」とあるのは、「当該銀行代理業者等が当該共済契約に係る共済契約者又は被共済者に対してその所属銀行等（次項において準用する前号に規定する所属銀行等をいう。）が行う資金の貸付け又は手形の割引を内容とする契約の締結を代理若しくは媒介し、又は当該代理若しくは媒介を約していること」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該組合の子会社その他の子法人等及び関連法人等"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "212_2",
                "paragraph": "7",
                "item": "0"
            },
            "text": "第一項第五号の四に規定する「特定関係者」とは、銀行法施行令第四条の二第一項第一号から第十号まで（長期信用銀行法施行令（昭和五十七年政令第四十二号）第六条第一項（銀行法施行令の準用）において準用する場合を含む。）、株式会社商工組合中央金庫法施行令（平成十九年政令第三百六十七号）第七条第一項第一号及び第二号（商工組合中央金庫の特定関係者）、信用金庫法施行令（昭和四十三年政令第百四十二号）第十一条の二第一項第一号（金庫の特定関係者）、労働金庫法施行令（昭和五十七年政令第四十六号）第五条の二第一項第一号（金庫の特定関係者）、協同組合による金融事業に関する法律施行令（昭和五十七年政令第四十四号）第三条の二第一項第一号（信用協同組合等の特定関係者）、農業協同組合法施行令（昭和三十七年政令第二百七十一号）第五十五条各号（組合と特殊の関係のある者）（第三号にあっては、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十条第一項第一号（法第十一条の二の三第三号の主務省令で定める特殊の関係のある者）に掲げる者に限る。）、水産業協同組合法施行令（平成五年政令第三百二十八号）第九条第一項第一号（組合等の特定関係者）並びに農林中央金庫法施行令（平成十三年政令第二百八十五号）第八条第一項第一号（農林中央金庫の特定関係者）に規定する者をいう。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該組合の子会社その他の子法人等及び関連法人等"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和三年内閣府令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、金融サービス仲介業者（保険媒介業務を行う者に限る。）（金融機関代理業者の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）並びに株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号に規定する者をいう。）又は預金等媒介業務を行う金融サービス仲介業者の特定関係者（第五十一条第一項各号に掲げる者をいう。）である者に限る。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該組合を所属組合（法第九十二条の二第三項に規定する所属組合をいう。以下同じ。）とする特定信用事業代理業者（同項に規定する特定信用事業代理業者をいう。以下同じ。）並びに当該特定信用事業代理業者の子法人等及び関連法人等（前号に掲げる者を除く。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、共済事業を行う組合又は共済代理店である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該組合を所属組合（法第九十二条の二第三項に規定する所属組合をいう。以下同じ。）とする特定信用事業代理業者（同項に規定する特定信用事業代理業者をいう。以下同じ。）並びに当該特定信用事業代理業者の子法人等及び関連法人等（前号に掲げる者を除く。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年大蔵省令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "234",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十三号に係る部分に限る。）の規定は、保険会社、特定保険募集人若しくは保険仲立人である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該組合を所属組合（法第九十二条の二第三項に規定する所属組合をいう。以下同じ。）とする特定信用事業代理業者（同項に規定する特定信用事業代理業者をいう。以下同じ。）並びに当該特定信用事業代理業者の子法人等及び関連法人等（前号に掲げる者を除く。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十七年農林水産省令第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "74_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の六十九第四項に規定する農林水産省令で定める特殊の関係にある会社は、新規事業分野開拓会社等の子会社等（子法人等（農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第二項に規定する子法人等をいう。）及び関連法人等（同条第三項に規定する関連法人等をいう。）をいう。）であって、当該会社の議決権を、法第十条第一項第十号の事業を行う農業協同組合連合会又はその子会社である新規事業分野開拓会社等以外の子会社が、合算して、当該会社の総株主等の議決権（法第十一条の二第二項前段に規定する総株主等の議決権をいう。）に百分の十を乗じて得た議決権の数を超えて保有していないものとする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第三号に規定する「親法人等」とは、他の法人等（令第十条第一項第一号ロに規定する法人等をいう。第五十七条の四第一項及び第五十七条の四十を除き、以下同じ。）の意思決定機関（令第十条第二項第一号に規定する意思決定機関をいう。以下同じ。）を支配している法人等として次に掲げるもの（財務上又は事業上の関係からみて他の法人等の意思決定機関を支配していないことが明らかであると認められるものを除く。）をいい、前項に規定する「子法人等」とは、同項第三号に規定する親法人等によりその意思決定機関を支配されている他の法人等をいう。この場合において、親法人等及びその子法人等又は当該親法人等の子法人等が他の法人等の意思決定機関を支配している場合における当該他の法人等は、当該親法人等の子法人等とみなす。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府・農林水産省令第一五号",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条の五、第十条の十七第三号ニ（１）並びに第十条の二十四第一項第一号及び第三号ロの改正規定、同命令第十条の二十六第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第十条の三十を第十条の三十一とする改正規定、同命令第十条の二十九の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第十条の三十とし、同命令第十条の二十八の次に一条を加える改正規定、同命令第十一条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第十五条の改正規定、同命令第十五条の次に二条を加える改正規定、同命令第五十七条の十九、第五十七条の三十一第三項第三号、第五十七条の三十一の二第三号ニ（１）及び第五十七条の三十一の九第一項第二号の改正規定、同命令第五十七条の三十一の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第五十七条の三十一の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第五十七条の三十一の十七とし、同命令第五十七条の三十一の十五の次に一条を加える改正規定、第二条中漁業協同組合等の信用事業等に関する命令第七条の十八第三号ニ（１）並びに第七条の二十五第一項第一号及び第三号ロの改正規定、同命令第七条の二十七第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第七条の三十の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第七条の三十の二とし、同命令第七条の二十九の次に一条を加える改正規定、同命令第八条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第十三条の改正規定、同命令第十三条の次に二条を加える改正規定、同命令第四十八条第一項第一号ニに次のように加える改正規定、同項第二号ホに次のように加える改正規定、同命令第五十条の十九の改正規定（「従業者」を「従業員」に改める部分を除く。）、同命令第五十条の三十一第三項第三号、第五十条の三十一の二第三号ニ及び第五十条の三十一の九第一項第二号の改正規定、同命令第五十条の三十一の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第五十条の三十一の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第五十条の三十一の十七とし、同命令第五十条の三十一の十五の次に一条を加える改正規定、第三条中農林中央金庫法施行規則第六十条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第七十一条の改正規定、同命令第七十一条の次に二条を加える改正規定、同命令第八十五条の十五第三号ニ（１）の改正規定、同命令第八十五条の二十二第一項第一号及び同項第三号の改正規定、同命令第八十五条の二十四第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第八十五条の二十七の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第八十五条の二十七の二とし、同命令第八十五条の二十六の次に一条を加える改正規定、同命令第百十二条第四号に次のように加える改正規定、同命令第百三十五条、第百四十七条第三項第三号、第百四十七条の二第三号ニ（１）及び第百四十七条の九第一項第二号の改正規定、同命令第百四十七条の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第百四十七条の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第百四十七条の十六の二とし、同命令第百四十七条の十五の次に一条を加える改正規定は、改正法附則第一条第三号に掲げる規定の施行の日から施行する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の五において読み替えて準用する金融商品取引法（第十条の七から第十条の三十三までにおいて「準用金融商品取引法」という。）第三十四条の主務省令で定めるものは、特定貯金等契約（法第十一条の五に規定する特定貯金等契約をいう。以下同じ。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府・農林水産省令第一五号",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十二年十二月三十一日までの間における第一条の規定による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条の二十九第一項の規定の適用については、同項各号に掲げる事項に代えて、次に掲げる事項とすることができる。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_29",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定貯金等契約が成立したときにおける準用金融商品取引法第三十七条の四に規定する主務省令で定める事項は、次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "23"
            },
            "text": "業務代理組合において、前項第三号イ（１）に掲げる行為に関し、貯金者等の保護に資するため、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十一条及び漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第八条の規定の例により、貯金等に係る契約の内容その他貯金者等に参考となるべき情報の提供が行われること。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合は、法第十一条の六第一項の規定により貯金者等に対する情報の提供を行う場合には、次に掲げる方法により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "25"
            },
            "text": "業務代理組合において、金融商品の販売（金融サービスの提供及び利用環境の整備等に関する法律第三条第一項に規定する金融商品の販売をいい、同項第一号及び第二号に掲げる行為を除く。）又はその代理若しくは媒介を行う場合には、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十二条第一項、第二項及び第四項又は漁業協同組合等の信用事業等に関する命令第九条第一項、第二項及び第四項の規定の例により、当該業務代理組合の窓口（前項第三号イ（１）から（３）までに掲げる行為を行わない窓口を除く。）において、貯金等との誤認を防止するための措置が講じられること。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合は、次に掲げる商品を取り扱う場合には、事業の方法に応じ、利用者の知識、経験、財産の状況及び取引を行う目的を踏まえ、利用者に対し、書面の交付その他の適切な方法により、貯金等との誤認を防止するための説明を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二八年三月二三日内閣府・農林水産省令第五号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中農業協同組合及び農業協同組合連合会の信用事業に関する命令第十七条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）、第二条中漁業協同組合等の信用事業等に関する命令第十五条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）及び第三条中農林中央金庫法施行規則第七十三条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）は、平成二十八年四月一日から施行する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "1"
            },
            "text": "前条第一項に規定する貸出金に係る次に掲げる額の合計額当該組合に対する貯金等に係る債権を担保とする貸出金の額のうち当該担保の額国債又は地方債を担保とする貸出金の額のうち当該担保の額貿易保険法（昭和二十五年法律第六十七号）第四十四条第二項第二号の損失（同法第二条第四項に規定する仲介貿易者が同条第三項に規定する仲介貿易契約に基づいて貨物を販売し、又は賃貸した場合に同法第四十四条第二項第二号イからホまでのいずれかに該当する事由によって当該貨物の代金又は賃貸料を回収することができないことにより受ける損失を除く。）に係る同項に規定する普通貿易保険及び同法第五十一条第二項の損失（同法第二条第十三項に規定する貿易代金貸付（本邦法人若しくは本邦人又は外国法人若しくは外国人が行う外国政府等、外国法人又は外国人に対する同項第一号又は第三号に掲げるものの支払に充てられる資金に充てられる貸付金に係る債権の取得に限る。）を行った者が同法第五十一条第二項各号のいずれかに該当する事由によって当該債権の同項に規定する貸付金等を回収することができないことにより受ける損失に限る。）に係る同項に規定する貿易代金貸付保険の保険金請求権を担保とする貸出金の額のうち当該担保の額又は同法第七十一条第二項に規定する海外事業資金貸付保険の付された貸出金の額のうち当該保険金額貨物の輸入者に対する当該貨物の代金（当該貨物に係る運賃又は保険料を含む。）の決済に係る本邦通貨による貸付金（当該貨物に係る船積書類到着後六月以内に返済期限が到来するものに限る。）の額国又は地方公共団体から交付されることが確定している補助金又は委託費のつなぎ資金として組合員又は会員に対して貸し付けた金額組合が組合員又は会員から販売を委託された物資の時価の百分の八十に相当する金額の範囲内において、当該物資の代金決済に至るまでのつなぎ資金として組合員又は会員に対して貸し付けた金額地方公共団体により貸付金に係る損失が補償されることとなっている場合における当該貸付金に係る補償の額国又は地方公共団体から支出された資金を基金の全部又は一部として債務の保証をすることを目的とする法人が債務の保証をした貸出金であって、債務の保証につき保険又は再保証を行う法人により当該保証に保険又は再保証の付されているものの額のうち、当該保険金額又は当該再保証額農業協同組合から農業協同組合連合会、法第七十条第一項の規定により農業協同組合連合会の権利義務を承継した農業協同組合から農林中央金庫、再編強化法第十五条第一項の規定による合併の認可又は再編強化法第二十七条において準用する再編強化法第十五条第一項の規定による事業譲渡の認可を受けた信用農業協同組合連合会の地区の全部又は一部を地区とする農業協同組合から農林中央金庫及び農業協同組合連合会から農林中央金庫への劣後特約付金銭消費貸借（金融機能の早期健全化のための緊急措置に関する法律（平成十年法律第百四十三号）第二条第六項に規定する劣後特約付金銭消費貸借をいう。第五十八条第一項第十三号及び第十四号において同じ。）の額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二六年一月一七日内閣府・農林水産省令第一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この命令の施行の際現に産業競争力強化法附則第四条の規定による廃止前の産業活力の再生及び産業活動の革新に関する特別措置法（平成十一年法律第百三十一号。以下この条において「旧産活法」という。）第五条第一項、第七条第一項、第九条第一項、第十一条第一項、第十四条第一項若しくは第十六条第一項の認定を受けている会社又は旧産活法第三十九条の二第一項の認定に係る同項の中小企業承継事業再生計画に従って事業を承継している会社に関するこの命令による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十四条第六項第五号、漁業協同組合等の信用事業等に関する命令第二十七条第六項第五号及び農林中央金庫法施行規則第九十五条第四項第五号の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "5"
            },
            "text": "株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第十九条第四項に規定する支援決定を受けている会社"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二六年一月一七日内閣府・農林水産省令第一号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この命令の施行後に産業競争力強化法附則第五条第一項、第六条第一項、第七条第一項、第八条第一項、第九条第一項若しくは第十条第一項の規定に基づきなお従前の例により認定を受けた会社又は同法附則第二十条第一項の規定に基づきなお従前の例によることとされる場合における旧産活法第三十九条の二第一項の認定に係る同項の中小企業承継事業再生計画に従って事業を承継している会社に関するこの命令による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十四条第六項第五号、漁業協同組合等の信用事業等に関する命令第二十七条第六項第五号及び農林中央金庫法施行規則第九十五条第四項第五号の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "5"
            },
            "text": "株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第十九条第四項に規定する支援決定を受けている会社"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十四条第六項第八号"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "8"
            },
            "text": "合理的な経営改善のための計画（銀行等（銀行又は令第四十五条各号に掲げる者をいう。次号及び次項第一号において同じ。）、株式会社商工組合中央金庫、保険業法第二条第二項に規定する保険会社、同条第七項に規定する外国保険会社等、銀行法第二条第十三項に規定する銀行持株会社、長期信用銀行法第十六条の四第一項に規定する長期信用銀行持株会社若しくは保険業法第二条第十六項に規定する保険持株会社又はこれらの子会社（以下この号及び次号において「特定金融機関等」という。）が、当該特定金融機関等に対する会社の債務について次に掲げる措置のいずれかを実施することを内容とするものであって、当該措置の実施により相当の期間内に当該会社の経営の状況が改善されることが見込まれるものに限る。）を実施している会社当該債務の全部又は一部を免除する措置当該債務の全部又は一部を消滅させるために株式を取得する措置当該債務に係る債権の全部又は一部が当該会社に対する他の債権に後れることとする措置（当該会社の財務指標が当該特定金融機関等及び当該会社の間であらかじめ定めた一定の基準を下回った場合に、当該会社が期限の利益を喪失する措置を併せて講じているものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十七年農林水産省令第二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条の二第三項（法第十一条の六十五第七項（法第十一条の六十七第二項及び第十一条の六十九第二項において準用する場合を含む。）、令第十条第五項並びに第六十四条第三項、第六十六条第六項、第七十条第四項、第七十四条第三項、第七十四条の二第二項及び第二百三十一条第七項並びに農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第三十四条第十八項、第三十五条第五項、第三十八条第五項、第四十二条第三項、第四十四条第五項及び第五十八条第七項において準用する場合を含む。次項において同じ。）の規定により組合又はその子会社（法第十一条の二第二項に規定する子会社をいう。以下同じ。）が有する議決権（同項前段に規定する議決権をいう。第三号及び第四号並びに次条第二項第一号から第三号まで及び同条第三項第一号から第三号まで並びに第二百五条第一号イ及び第二号イを除き、以下同じ。）に含まないものとされる農林水産省令で定める議決権は、次に掲げる議決権とする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "18",
                "item": "0"
            },
            "text": "法第十一条の二第三項の規定は、第六項第九号、第七項、第九項（第十項及び第十一項において読み替えて準用する場合を含む。）、第十二項、第十三項及び第十六項第二号ロに規定する議決権について準用する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十五条第二項第一号の二"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "2",
                "item": "1"
            },
            "text": "法第十条第一項第三号の事業を行う組合の業務（農業協同組合にあっては、法第十一条第二項に規定する信用事業に限り、第一号の五に掲げる業務に該当するものを除く。）の代理又は媒介"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "14",
                "paragraph": "1",
                "item": "2"
            },
            "text": "全部事業譲渡契約又は一部事業譲渡契約の内容を記載した書面及び第六条第二項第二号、農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号又は漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を議決した総会又は総代会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を議決した総会又は総代会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を議決した総会又は総代会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "14",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び第六条第一項第二号、農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条第一項第二号又は漁業協同組合等の信用事業等に関する命令第五十条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を議決した総会又は総代会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条第一項第二号、漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第五十条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則（平成九年大蔵省・農林水産省令第一号）第六条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を議決した総会又は総代会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条第一項第二号、漁業協同組合等の信用事業等に関する命令第五十条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を議決した総会又は総代会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "3",
                "item": "1"
            },
            "text": "農業協同組合が農業協同組合合併助成法（昭和三十六年法律第四十八号）第二条第一項（合併経営計画の樹立）の規定により同法第四条第二項（合併経営計画の適否の認定）の認定を受けて行う合併又は農業協同組合法第十条第一項第三号（貯金又は定期積金の受入れ）の事業を行う農業協同組合が同法第六十五条第二項（合併の要件）の認可を受けて行う合併（農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条第二項（合併の認可の申請等）において準用する同令第五十条第二項（信用事業の全部又は一部の譲渡の認可の申請等）に規定する審査を受けて行うものに限る。）"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第五十条第二項の規定は、前項に規定する認可の審査について準用する。この場合において、同条第二項第一号中「信用事業の全部又は一部の譲渡」とあり、及び「信用事業の譲渡」とあるのは「合併」と、同項第二号中「信用事業の全部又は一部を譲り受ける」とあるのは「合併後存続し又は合併により設立される」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "5",
                "paragraph": "2",
                "item": "1"
            },
            "text": "農業協同組合が農業協同組合合併助成法（昭和三十六年法律第四十八号）第二条第一項（合併経営計画の樹立）の規定により同法第四条第二項（合併経営計画の適否の認定）の認定を受けて行う合併又は農業協同組合法第十条第一項第三号（貯金又は定期積金の受入れ）の事業を行う農業協同組合が同法第六十五条第二項（合併の要件）の認可を受けて行う合併（農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条第二項（合併の認可の申請等）において準用する同令第五十条第二項（信用事業の全部又は一部の譲渡の認可の申請等）に規定する審査を受けて行うものに限る。）"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第五十条第二項の規定は、前項に規定する認可の審査について準用する。この場合において、同条第二項第一号中「信用事業の全部又は一部の譲渡」とあり、及び「信用事業の譲渡」とあるのは「合併」と、同項第二号中「信用事業の全部又は一部を譲り受ける」とあるのは「合併後存続し又は合併により設立される」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二四年七月六日内閣府・農林水産省令第八号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第一条の規定による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令（以下「新農業協同組合等信用事業命令」という。）第五十七条の四、第二条の規定による改正後の漁業協同組合等の信用事業等に関する命令（以下「新漁業協同組合等信用事業命令」という。）第五十条の四及び第三条の規定による改正後の農林中央金庫法施行規則（以下「新農林中央金庫法施行規則」という。）第百二十条の規定の適用については、中長期在留者（入管法等改正法第二条の規定による改正後の出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第十九条の三に規定する中長期在留者をいう。）が所持する外国人登録証明書又は特別永住者（入管法等改正法第三条の規定による改正後の日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）に定める特別永住者をいう。）が所持する外国人登録証明書は、入管法等改正法附則第十五条第二項各号に定める期間又は入管法等改正法附則第二十八条第二項各号に定める期間は、それぞれ新農業協同組合等信用事業命令第五十七条の四第一号、新漁業協同組合等信用事業命令第五十条の四第一号及び新農林中央金庫法施行規則第百二十条第一号に規定する在留カード又は特別永住者証明書とみなす。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十二条の三十七第二項第三号の主務省令で定める書類は、次に掲げる書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の七第四号ニ"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_7",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により特定信用事業代理業を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあっては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、経営管理委員、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であった者でその取消しの日から五年を経過しない者準用銀行法第五十二条の五十六第一項の規定により法第九十二条の二第一項の許可を取り消され、又は法第九十五条の二の規定により組合が解散を命ぜられた場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許を取り消され、同法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合労働金庫法第九十五条の規定により同法第六条の免許を取り消され、又は同法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により労働金庫法第八十九条の三第一項の許可を取り消された場合中小企業等協同組合法第百六条第二項若しくは協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第一項の規定により水産業協同組合法第百六条第一項の許可を取り消され、又は同法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可又は登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（法第九十二条の四第一項、長期信用銀行法第十七条、信用金庫法第八十九条第五項、労働金庫法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、水産業協同組合法第百八条第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により法第九十二条の二第一項の許可、銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、労働金庫法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、水産業協同組合法第百六条第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第九十二条の二第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあっては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは当該登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であって、その処分を受けた日から五年を経過しない者準用銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は法第九十五条第二項の規定により改選を命ぜられた役員銀行法第二十七条若しくは第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項で準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項で準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員労働金庫法第九十五条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は労働金庫法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は水産業協同組合法第百二十四条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律（昭和二十九年法律第百九十五号）若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の七第四号ニ（２）"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_7",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により特定信用事業代理業を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあっては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、経営管理委員、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であった者でその取消しの日から五年を経過しない者準用銀行法第五十二条の五十六第一項の規定により法第九十二条の二第一項の許可を取り消され、又は法第九十五条の二の規定により組合が解散を命ぜられた場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許を取り消され、同法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合労働金庫法第九十五条の規定により同法第六条の免許を取り消され、又は同法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により労働金庫法第八十九条の三第一項の許可を取り消された場合中小企業等協同組合法第百六条第二項若しくは協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第一項の規定により水産業協同組合法第百六条第一項の許可を取り消され、又は同法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可又は登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（法第九十二条の四第一項、長期信用銀行法第十七条、信用金庫法第八十九条第五項、労働金庫法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、水産業協同組合法第百八条第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により法第九十二条の二第一項の許可、銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、労働金庫法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、水産業協同組合法第百六条第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第九十二条の二第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあっては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは当該登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であって、その処分を受けた日から五年を経過しない者準用銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は法第九十五条第二項の規定により改選を命ぜられた役員銀行法第二十七条若しくは第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項で準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項で準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員労働金庫法第九十五条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は労働金庫法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は水産業協同組合法第百二十四条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、水産業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律（昭和二十九年法律第百九十五号）若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の七第五号イ"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_7",
                "paragraph": "1",
                "item": "5"
            },
            "text": "申請者が法人であるときは、役員のうちに次のいずれかに該当する者がいないこと。前号ニ（１）から（１１）までのいずれかに該当する場合において、その取消しの日から五年を経過しない者前号チに規定する法律の規定又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者精神の機能の障害により特定信用事業代理業に係る職務を適正に執行するに当たって必要な認知、判断及び意思疎通を適切に行うことができない者前号ロからチまでのいずれかに該当する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の十三第二項"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項各号（第一号を除く。）の所属組合には、特定信用事業代理業者が銀行法第二条第十五項に規定する銀行代理業者である場合にあっては同条第十六項に規定する所属銀行、長期信用銀行法第十六条の五第三項に規定する長期信用銀行代理業者である場合にあっては同項に規定する所属長期信用銀行、信用金庫法第八十五条の二第三項に規定する信用金庫代理業者である場合にあっては同項に規定する所属信用金庫、労働金庫法第八十九条の三第三項に規定する労働金庫代理業者である場合にあっては同項に規定する所属労働金庫、協同組合による金融事業に関する法律第六条の三第三項に規定する信用協同組合代理業者である場合にあっては同項に規定する所属信用協同組合、水産業協同組合法第百六条第三項に規定する特定信用事業代理業者である場合にあっては同項に規定する所属組合、農林中央金庫法第九十五条の二第三項に規定する農林中央金庫代理業者である場合にあっては農林中央金庫、再編強化法第四十二条第三項の認可に係る業務の代理を行う農業協同組合である場合にあっては同項の認可を受けた農林中央金庫又は信用農業協同組合連合会を含むものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八ただし書"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八第一号から第四号まで"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八第五号"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十九"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の二十第二項第一号"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の二十第二項第二号"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "38",
                "paragraph": "1",
                "item": "0"
            },
            "text": "農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の三十七"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "147_16_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九十五条の五の五第三項第四号の主務省令で定める事項は、特定信用事業電子決済等代行業者（農業協同組合法第九十二条の五の三第一項に規定する特定信用事業電子決済等代行業者（同法第九十二条の五の八第六項の規定により当該特定信用事業電子決済等代行業者とみなされる銀行法第二条第二十二項に規定する電子決済等代行業者（金融サービスの提供及び利用環境の整備等に関する法律第十八条第二項の規定により当該電子決済等代行業者とみなされる金融サービス仲介業者を含む。）を含む。）又は水産業協同組合法第百十一条第一項に規定する特定信用事業電子決済等代行業者（同法第百十六条第六項の規定により当該特定信用事業電子決済等代行業者とみなされる銀行法第二条第二十二項に規定する電子決済等代行業者（金融サービスの提供及び利用環境の整備等に関する法律第十八条第二項の規定により当該電子決済等代行業者とみなされる金融サービス仲介業者を含む。）を含む。）をいう。以下同じ。）が特定信用事業電子決済等代行業再委託者（農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条の三十一の二十第二項に規定する特定信用事業電子決済等代行業再委託者又は漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第五十条の三十一の二十第二項に規定する特定信用事業電子決済等代行業再委託者をいう。以下この条において同じ。）の委託（二以上の段階にわたる委託を含む。以下この条において同じ。）を受けて農業協同組合法第九十二条の五の二第二項各号に掲げる行為（農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八に規定する行為を除く。）又は水産業協同組合法第百十条第二項各号に掲げる行為（漁業協同組合等の信用事業等に関する命令第五十条の三十一の十八に規定する行為を除く。）を行う場合において、当該特定信用事業電子決済等代行業再委託者の業務（当該特定信用事業電子決済等代行業者に委託した業務に関するものに限る。）に関して当該特定信用事業電子決済等代行業再委託者が取得した利用者に関する情報の適正な取扱い及び安全管理のために当該特定信用事業電子決済等代行業者が行う措置並びに当該特定信用事業電子決済等代行業者が当該措置を行わないときに法第九十五条の五の五第一項の同意をしている会員農水産業協同組合等（法第五十四条第四項第十号の三に規定する会員農水産業協同組合等をいう。以下同じ。）が行うことができる措置に関する事項とする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "の主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成三〇年五月三〇日内閣府・農林水産省令第二号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行日から改正法附則第二条第四項に規定する政令で定める日までにおける第五条の規定による改正後の農林中央金庫法施行規則（以下この条において「新農林中央金庫法施行規則」という。）第九十七条、第百四十七条の十六の五、第百四十七条の十六の九及び第百四十七条の十六の十二の規定の適用については、新農林中央金庫法施行規則第九十七条第二項第七号の三中「以下」とあるのは「第百四十七条の十六の五第一項及び第百四十七条の十六の八を除き、以下」と、新農林中央金庫法施行規則第百四十七条の十六の五第一項中「同条第一項に規定する農林中央金庫電子決済等代行業者」とあるのは「農林中央金庫電子決済等代行業（法第九十五条の五の二第二項第一号に掲げる行為（第百四十七条の十六の三に規定する行為を除く。）を行う営業をいう。第百四十七条の十六の八において同じ。）を営む者」と、「第百四十七条の十六の十七」とあるのは「次項第一号、第百四十七条の十六の十七」と、「以下同じ」とあるのは「以下この項及び次条から第百四十七条の十六の八までにおいて同じ」と、「第九十五条の五の二第二項各号」とあるのは「第九十五条の五の二第二項第一号」と、同条第二項第一号中「に対し、」とあるのは「（法第九十五条の五の三第一項に規定する農林中央金庫電子決済等代行業者をいい、法第九十五条の五の九第六項の規定により農林中央金庫電子決済等代行業者とみなされる電子決済等代行業者を含む。次条から第百四十七条の十六の八までを除き、以下同じ。）に対し、」と、新農林中央金庫法施行規則第百四十七条の十六の九中「第九十二条の五の二第二項各号」とあるのは「第九十二条の五の二第二項第一号」と、「第百二十一条の五の二第二項各号」とあるのは「第百二十一条の五の二第二項第一号」と、新農林中央金庫法施行規則第百四十七条の十六の十二第一号中「第九十二条の五の二第二項に規定する特定信用事業電子決済等代行業」とあるのは「第九十二条の五の二第二項第一号に掲げる行為（農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八に規定する行為を除く。）を行う営業」と、「第百二十一条の五の二第二項に規定する特定信用事業電子決済等代行業」とあるのは「第百二十一条の五の二第二項第一号に掲げる行為（漁業協同組合等の信用事業等に関する命令第五十条の三十一の十八に規定する行為を除く。）を行う営業」とする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第九十二条の三第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "令で定める"
    }
]