[
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府・農林水産省令第一五号",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条の五、第十条の十七第三号ニ（１）並びに第十条の二十四第一項第一号及び第三号ロの改正規定、同命令第十条の二十六第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第十条の三十を第十条の三十一とする改正規定、同命令第十条の二十九の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第十条の三十とし、同命令第十条の二十八の次に一条を加える改正規定、同命令第十一条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第十五条の改正規定、同命令第十五条の次に二条を加える改正規定、同命令第五十七条の十九、第五十七条の三十一第三項第三号、第五十七条の三十一の二第三号ニ（１）及び第五十七条の三十一の九第一項第二号の改正規定、同命令第五十七条の三十一の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第五十七条の三十一の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第五十七条の三十一の十七とし、同命令第五十七条の三十一の十五の次に一条を加える改正規定、第二条中漁業協同組合等の信用事業等に関する命令第七条の十八第三号ニ（１）並びに第七条の二十五第一項第一号及び第三号ロの改正規定、同命令第七条の二十七第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第七条の三十の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第七条の三十の二とし、同命令第七条の二十九の次に一条を加える改正規定、同命令第八条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第十三条の改正規定、同命令第十三条の次に二条を加える改正規定、同命令第四十八条第一項第一号ニに次のように加える改正規定、同項第二号ホに次のように加える改正規定、同命令第五十条の十九の改正規定（「従業者」を「従業員」に改める部分を除く。）、同命令第五十条の三十一第三項第三号、第五十条の三十一の二第三号ニ及び第五十条の三十一の九第一項第二号の改正規定、同命令第五十条の三十一の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第五十条の三十一の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第五十条の三十一の十七とし、同命令第五十条の三十一の十五の次に一条を加える改正規定、第三条中農林中央金庫法施行規則第六十条第一項第四号ヌをルとし、リに次のように加える改正規定、同命令第七十一条の改正規定、同命令第七十一条の次に二条を加える改正規定、同命令第八十五条の十五第三号ニ（１）の改正規定、同命令第八十五条の二十二第一項第一号及び同項第三号の改正規定、同命令第八十五条の二十四第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第八十五条の二十七の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第八十五条の二十七の二とし、同命令第八十五条の二十六の次に一条を加える改正規定、同命令第百十二条第四号に次のように加える改正規定、同命令第百三十五条、第百四十七条第三項第三号、第百四十七条の二第三号ニ（１）及び第百四十七条の九第一項第二号の改正規定、同命令第百四十七条の十一第一項第十八号を第十九号とし、第十七号の次に一号を加える改正規定、同命令第百四十七条の十六の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分に限る。）、同条を同命令第百四十七条の十六の二とし、同命令第百四十七条の十五の次に一条を加える改正規定は、改正法附則第一条第三号に掲げる規定の施行の日から施行する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_18",
                "paragraph": "1",
                "item": "3"
            },
            "text": "次に掲げる事項の全てのみが表示されている景品その他の物品（ロからニまでに掲げる事項について明瞭かつ正確に表示されているものに限る。）を提供する方法（当該事項のうち景品その他の物品に表示されていない事項がある場合にあっては、当該景品その他の物品と当該事項が表示されている他の物品とを一体のものとして提供する方法を含む。）商品の名称（通称を含む。）この号に規定する方法により多数の者に対して同様の内容で情報の提供を行う組合又は連合会の名称又はその通称利用者が行う特定貯金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあっては、当該おそれがある旨（イ、ロ及びニに掲げる事項の文字又は数字のうち最も大きなものと著しく異ならない大きさの文字又は数字で表示されているものに限る。）第七条の二十三第一項に規定する方法により提供される情報を十分に確認すべき旨"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "23"
            },
            "text": "業務代理組合において、前項第三号イ（１）に掲げる行為に関し、貯金者等の保護に資するため、農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第十一条及び漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第八条の規定の例により、貯金等に係る契約の内容その他貯金者等に参考となるべき情報の提供が行われること。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合又は連合会は、法第十一条の十二第一項（法第九十二条第一項、第九十六条第一項及び第百条第一項において準用する場合を含む。以下同じ。）の規定により貯金者等に対する情報の提供を行う場合には、次に掲げる方法により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "25"
            },
            "text": "業務代理組合において、金融商品の販売（金融サービスの提供及び利用環境の整備等に関する法律第三条第一項に規定する金融商品の販売をいい、同項第一号及び第二号に掲げる行為を除く。）又はその代理若しくは媒介を行う場合には、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十二条第一項、第二項及び第四項又は漁業協同組合等の信用事業等に関する命令第九条第一項、第二項及び第四項の規定の例により、当該業務代理組合の窓口（前項第三号イ（１）から（３）までに掲げる行為を行わない窓口を除く。）において、貯金等との誤認を防止するための措置が講じられること。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合又は連合会は、次に掲げる商品を取り扱う場合には、業務の方法に応じ、利用者の知識、経験、財産の状況及び取引を行う目的を踏まえ、利用者に対し、書面の交付その他の適切な方法により、貯金等との誤認を防止するための説明を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二八年三月二三日内閣府・農林水産省令第五号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中農業協同組合及び農業協同組合連合会の信用事業に関する命令第十七条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）、第二条中漁業協同組合等の信用事業等に関する命令第十五条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）及び第三条中農林中央金庫法施行規則第七十三条第一項第一号ハの改正規定（「除く。）に係る」の下に「同項に規定する」を加える部分及び「元本又は利子」を「同項に規定する貸付金等」に改め、「限る。）に係る」の下に「同項に規定する」を加える部分に限る。）は、平成二十八年四月一日から施行する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "1"
            },
            "text": "前条第一項に規定する貸出金に係る次に掲げる額の合計額当該組合又は当該連合会に対する貯金等に係る債権を担保とする貸出金の額のうち当該担保の額国債又は地方債を担保とする貸出金の額のうち当該担保の額貿易保険法（昭和二十五年法律第六十七号）第四十四条第二項第二号の損失（同法第二条第四項に規定する仲介貿易者が同条第三項に規定する仲介貿易契約に基づいて貨物を販売し、又は賃貸した場合に同法第四十四条第二項第二号イからホまでのいずれかに該当する事由によって当該貨物の代金又は賃貸料を回収することができないことにより受ける損失を除く。）に係る同項に規定する普通貿易保険及び同法第五十一条第二項の損失（同法第二条第十三項に規定する貿易代金貸付（本邦法人若しくは本邦人又は外国法人若しくは外国人が行う外国政府等、外国法人又は外国人に対する同項第一号又は第三号に掲げるものの支払に充てられる資金に充てられる貸付金に係る債権の取得に限る。）を行った者が同法第五十一条第二項各号のいずれかに該当する事由によって当該債権の同項に規定する貸付金等を回収することができないことにより受ける損失に限る。）に係る同項に規定する貿易代金貸付保険の保険金請求権を担保とする貸出金の額のうち当該担保の額又は同法第七十一条第二項に規定する海外事業資金貸付保険の付された貸出金の額のうち当該保険金額貨物の輸入者に対する当該貨物の代金（当該貨物に係る運賃又は保険料を含む。）の決済に係る本邦通貨による貸付金（当該貨物に係る船積書類到着後六月以内に返済期限が到来するものに限る。）の額国又は地方公共団体から交付されることが確定している補助金又は委託費のつなぎ資金として組合員又は会員に対して貸し付けた金額組合又は連合会が組合員又は会員から販売を委託された物資の時価の百分の八十に相当する金額の範囲内において、当該物資の代金決済に至るまでのつなぎ資金として組合員又は会員に対して貸し付けた金額地方公共団体により貸付金に係る損失が補償されることとなっている場合における当該貸付金に係る補償の額国又は地方公共団体から支出された資金を基金の全部又は一部として債務の保証をすることを目的とする法人が債務の保証をした貸出金であって、債務の保証につき保険又は再保証を行う法人により当該保証に保険又は再保証の付されているものの額のうち、当該保険金額又は当該再保証額連合会の会員に対する貸付金のうち、当該会員がその組合員に対し、イからチまでに掲げる貸付けを行う場合において、当該会員の当該貸付けに要する資金としてその貸付けに係る条件と同一の条件（貸付利率を除く。）をもってその組合員に対して貸し付けるための資金として貸し付けた金額組合から連合会、法第九十一条の二第一項の規定により連合会の権利義務を承継した組合から農林中央金庫、再編強化法第十五条第一項の規定による合併の認可又は再編強化法第二十七条において準用する同項の規定による事業譲渡の認可を受けた信用連合会の地区の全部又は一部を地区とする組合から農林中央金庫及び連合会から農林中央金庫への劣後特約付金銭消費貸借（金融機能の早期健全化のための緊急措置に関する法律（平成十年法律第百四十三号）第二条第六項に規定する劣後特約付金銭消費貸借をいう。以下同じ。）の額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第二十六条第三項第一号の二"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "3",
                "item": "1"
            },
            "text": "法第十一条第一項第四号、第八十七条第一項第四号、第九十三条第一項第二号又は第九十七条第一項第二号の事業を行う組合又は連合会の業務（法第十一条の五第二項（法第九十二条第一項、第九十六条第一項及び第百条第一項において準用する場合を含む。次項において同じ。）に規定する信用事業に限り、組合にあっては、次項第一号の五に掲げる業務に該当するものを除く。）の代理又は媒介"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第二十六条第四項第一号の二"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "4",
                "item": "1"
            },
            "text": "法第十一条第一項第四号、第八十七条第一項第四号、第九十三条第一項第二号又は第九十七条第一項第二号の事業を行う組合又は連合会の業務（組合にあっては、法第十一条の五第二項に規定する信用事業に限り、第一号の五に掲げる業務に該当するものを除く。）の代理又は媒介"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二六年一月一七日内閣府・農林水産省令第一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この命令の施行の際現に産業競争力強化法附則第四条の規定による廃止前の産業活力の再生及び産業活動の革新に関する特別措置法（平成十一年法律第百三十一号。以下この条において「旧産活法」という。）第五条第一項、第七条第一項、第九条第一項、第十一条第一項、第十四条第一項若しくは第十六条第一項の認定を受けている会社又は旧産活法第三十九条の二第一項の認定に係る同項の中小企業承継事業再生計画に従って事業を承継している会社に関するこの命令による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十四条第六項第五号、漁業協同組合等の信用事業等に関する命令第二十七条第六項第五号及び農林中央金庫法施行規則第九十五条第四項第五号の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "6",
                "item": "5"
            },
            "text": "株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第十九条第四項に規定する支援決定を受けている会社"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二六年一月一七日内閣府・農林水産省令第一号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この命令の施行後に産業競争力強化法附則第五条第一項、第六条第一項、第七条第一項、第八条第一項、第九条第一項若しくは第十条第一項の規定に基づきなお従前の例により認定を受けた会社又は同法附則第二十条第一項の規定に基づきなお従前の例によることとされる場合における旧産活法第三十九条の二第一項の認定に係る同項の中小企業承継事業再生計画に従って事業を承継している会社に関するこの命令による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令第三十四条第六項第五号、漁業協同組合等の信用事業等に関する命令第二十七条第六項第五号及び農林中央金庫法施行規則第九十五条第四項第五号の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "6",
                "item": "5"
            },
            "text": "株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第十九条第四項に規定する支援決定を受けている会社"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第二十七条第六項第八号"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "6",
                "item": "8"
            },
            "text": "合理的な経営改善のための計画（銀行等（銀行又は令第二十四条の二各号に掲げる者をいう。次号及び次項第一号において同じ。）、株式会社商工組合中央金庫、保険業法第二条第二項に規定する保険会社、同条第七項に規定する外国保険会社等、銀行法第二条第十三項に規定する銀行持株会社、長期信用銀行法第十六条の四第一項に規定する長期信用銀行持株会社若しくは保険業法第二条第十六項に規定する保険持株会社又はこれらの子会社（以下この号及び次号において「特定金融機関等」という。）が、当該特定金融機関等に対する会社の債務について次に掲げる措置のいずれかを実施することを内容とするものであって、当該措置の実施により相当の期間内に当該会社の経営の状況が改善されることが見込まれるものに限る。）を実施している会社当該債務の全部又は一部を免除する措置当該債務の全部又は一部を消滅させるために株式を取得する措置当該債務に係る債権の全部又は一部が当該会社に対する他の債権に後れることとする措置（当該会社の財務指標が当該特定金融機関等及び当該会社の間であらかじめ定めた一定の基準を下回った場合に、当該会社が期限の利益を喪失する措置を併せて講じているものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "令和四年三月二二日内閣府・農林水産省令第三号",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第二条中漁業協同組合等の信用事業等に関する命令第四十二条の改正規定及び第三条中農林中央金庫法施行規則第二十八条の改正規定並びに次条及び附則第三条の規定は、公布の日から施行する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "1",
                "item": "0"
            },
            "text": "会計監査人は、計算書類等を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "14",
                "paragraph": "1",
                "item": "2"
            },
            "text": "全部事業譲渡契約又は一部事業譲渡契約の内容を記載した書面及び第六条第二項第二号、農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号又は漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を決議した総会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を決議した総会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号若しくは第五十一条第一項第二号、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号若しくは第四十四条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "2"
            },
            "text": "信用事業の全部又は一部の譲渡を決議した総会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府・農林水産省令第一五号",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第二条の規定による改正後の漁業協同組合等の信用事業等に関する命令第四十八条第一項第一号ニ（３）及び第二号ホ（３）並びに第三条の規定による改正後の農林中央金庫法施行規則第百十二条第四号ハの規定は、改正法附則第一条第三号に掲げる規定の施行の日以後に終了する事業年度に係るものについて適用する。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48",
                "paragraph": "1",
                "item": "1"
            },
            "text": "法第十一条第一項第四号、第八十七条第一項第四号、第九十三条第一項第二号又は第九十七条第一項第二号の事業を行う組合又は連合会次に掲げる事項組合又は連合会の概況及び組織に関する次に掲げる事項業務の運営の組織理事、経営管理委員及び監事の氏名及び役職名会計監査人設置組合にあっては、会計監査人の氏名又は名称事務所の名称及び所在地当該組合又は連合会を所属組合とする特定信用事業代理業者に関する次に掲げる事項当該特定信用事業代理業者の商号又は名称及び所在地当該特定信用事業代理業者が所属組合のために特定信用事業代理業を行う営業所又は事務所の名称及び所在地組合又は連合会の主要な業務の内容（信託業務を行う場合においては、信託業務の内容を含む。）組合又は連合会の主要な業務に関する次に掲げるもの直近の事業年度における事業の概況直近の五事業年度における主要な事業の状況を示す指標として次に掲げる事項（（ｘｉｉｉ）から（ｘｖｉｉ）までに掲げる事項については、信託業務を行う場合に限る。）経常収益（組合にあっては、規則第百五十八条第二項に規定する各事業の区分ごとのもの及びその合計）経常利益又は経常損失当期剰余金又は当期損失金出資金及び出資口数純資産額総資産額貯金等残高貸出金残高有価証券残高単体自己資本比率法第五十六条第二項（法第九十二条第三項、第九十六条第三項及び第百条第三項において準用する場合を含む。次号において同じ。）の区分ごとの剰余金の配当の金額職員数信託報酬信託勘定貸出金残高信託勘定有価証券残高（（ｘｖｉ）に掲げる事項を除く。）信託勘定電子記録移転有価証券表示権利等（金融商品取引業等に関する内閣府令第一条第四項第十七号に規定する電子記録移転有価証券表示権利等をいう。）残高信託財産額直近の二事業年度における事業の状況を示す指標として次の表に掲げる事項項目記載する事項主要な業務の状況を示す指標一　事業粗利益、事業粗利益率、事業純益、実質事業純益、コア事業純益及びコア事業純益（投資信託解約損益を除く。）二　資金運用収支、役務取引等収支及びその他事業収支三　資金運用勘定及び資金調達勘定の平均残高、利息、利回り及び総資金利ざや四　受取利息及び支払利息の増減五　総資産経常利益率及び資本経常利益率六　総資産当期純利益率及び資本当期純利益率貯金に関する指標一　流動性貯金、定期性貯金、譲渡性貯金その他の貯金の平均残高二　固定金利定期貯金、変動金利定期貯金及びその他の区分ごとの定期貯金の残高貸出金等に関する指標一　手形貸付、証書貸付、当座貸越及び割引手形の平均残高二　固定金利及び変動金利の区分ごとの貸出金の残高三　担保の種類別（貯金等、有価証券、動産、不動産、その他担保物、漁業信用基金協会保証その他保証及び信用の区分をいう。）の貸出金残高及び債務保証見返額四　使途別（設備資金及び運転資金の区分をいう。）の貸出金残高五　主要な水産業関係の貸出実績六　業種別の貸出金残高及び当該貸出金残高の貸出金の総額に対する割合七　貯貸率の期末値及び期中平均値有価証券に関する指標一　商品有価証券の種類別（商品国債、商品地方債、商品政府保証債及びその他の商品有価証券の区分をいう。）の平均残高二　有価証券の種類別（国債、地方債、短期社債、社債、株式、外国債券及び外国株式その他の証券並びに貸付有価証券の区分をいう。次号において同じ。）の残存期間別の残高三　有価証券の種類別の平均残高四　貯証率の期末値及び期中平均値信託業務に関する指標（信託業務を行う場合に限る。）一　金融機関の信託業務の兼営等に関する法律施行規則別紙様式第八号の七の信託財産残高表（注記事項を含む。）二　金銭信託、年金信託、財産形成給付信託及び貸付信託（以下「金銭信託等」という。）の年度末受託残高三　元本補塡契約のある信託（信託財産の運用のため再信託された信託を含む。）の種類別の年度末受託残高四　信託期間別の金銭信託及び貸付信託の元本残高五　金銭信託等の種類別の貸出金及び有価証券の区分ごとの年度末運用残高六　金銭信託等に係る貸出金の科目別（手形貸付、証書貸付及び割引手形の区分をいう。）の年度末残高七　金銭信託等に係る貸出金の契約期間別の年度末残高八　担保の種類別（有価証券、債権、商品、不動産、保証及び信用の区分をいう。）の金銭信託等に係る貸出金残高九　使途別（設備資金及び運転資金の区分をいう。）の金銭信託等に係る貸出金残高十　業種別の金銭信託等に係る貸出金残高及び当該貸出金残高の貸出金の総額に占める割合十一　中小企業等（資本金三億円以下の会社若しくは常時使用する従業員が三百人以下の会社又は個人（卸売業にあっては資本金一億円以下の会社若しくは常時使用する従業員が百人以下の会社又は個人、サービス業にあっては資本金五千万円以下の会社若しくは常時使用する従業員が百人以下の会社又は個人、小売業及び飲食店にあっては資本金五千万円以下の会社若しくは常時使用する従業員が五十人以下の会社又は個人）をいう。）に対する金銭信託等に係る貸出金残高及び当該貸出金残高の貸出金の総額に占める割合十二　金銭信託等に係る有価証券の種類別（国債、地方債、短期社債、社債、株式その他の証券の区分をいう。）の年度末残高組合又は連合会の業務の運営に関する次に掲げる事項リスク管理の体制法令遵守の体制中小企業の経営の改善及び地域の活性化のための取組の状況次に掲げる場合の区分に応じ、それぞれ次に定める事項指定信用事業等紛争解決機関が存在する場合当該組合又は連合会が法第十一条の十三第一項第一号に定める手続実施基本契約を締結する措置を講ずる当該手続実施基本契約の相手方である指定信用事業等紛争解決機関の商号又は名称指定信用事業等紛争解決機関が存在しない場合当該組合又は連合会の法第十一条の十三第一項第二号に定める苦情処理措置及び紛争解決措置の内容組合又は連合会の直近の二事業年度における財産の状況に関する次に掲げる事項貸借対照表、損益計算書及び剰余金処分計算書又は損失金処理計算書組合又は連合会の有する債権（規則第百二十一条第一号に定める別紙様式第二号（一）又は同条第三号に定める別紙様式第四号（一）中の貸借対照表の有価証券中の社債（連合会にあっては、貸借対照表の社債）（当該社債を有する組合又は連合会がその元本の償還及び利息の支払の全部又は一部について保証しているものであって、当該社債の発行が金融商品取引法第二条第三項に規定する有価証券の私募によるものに限る。第三項第一号ハ（２）において同じ。）、貸出金、外国為替、その他の資産（連合会にあっては、その他資産）中の未収利息及び仮払金並びに債務保証見返の各勘定に計上されるもの並びに有価証券の貸付けを行っている場合のその有価証券（使用貸借又は賃貸借契約によるものに限る。第三項第一号ハ（２）において同じ。）をいう。（３）において同じ。）のうち次に掲げるものの額及び（ｉ）から（ｉｖ）までに掲げるものの合計額破産更生債権及びこれらに準ずる債権（破産手続開始、更生手続開始、再生手続開始の申立て等の事由により経営破綻に陥っている債務者に対する債権及びこれらに準ずる債権をいう。（３）及び第三項第一号ハ（２）（ｉ）において同じ。）危険債権（債務者が経営破綻の状態には至っていないが、財政状態及び経営成績が悪化し、契約に従った債権の元本の回収及び利息の受取りができない可能性の高い債権（（ｉ）に掲げるものを除く。）をいう。（３）及び第三項第一号ハ（２）（ｉｉ）において同じ。）三月以上延滞債権（元本又は利息の支払が約定支払日の翌日から三月以上延滞している貸出金（（ｉ）及び（ｉｉ）に掲げるものを除く。）をいう。（３）及び第三項第一号ハ（２）（ｉｉｉ）において同じ。）貸出条件緩和債権（債務者の経営再建又は支援を図ることを目的として、金利の減免、利息の支払猶予、元本の返済猶予、債権放棄その他の債務者に有利となる取決めを行った貸出金（（ｉ）から（ｉｉｉ）までに掲げるものを除く。）をいう。（３）及び第三項第一号ハ（２）（ｉｖ）において同じ。）正常債権（債務者の財政状態及び経営成績に特に問題がないものとして、（ｉ）から（ｉｖ）までに掲げる債権以外のものに区分される債権をいう。（３）及び第三項第一号ハ（２）（ｖ）において同じ。）元本補塡契約のある信託（信託財産の運用のため再信託された信託を含む。）に係る債権のうち破産更生債権及びこれらに準ずる債権、危険債権、三月以上延滞債権並びに貸出条件緩和債権に該当するものの額並びにこれらの合計額並びに正常債権に該当するものの額自己資本の充実の状況について農林水産大臣及び金融庁長官が別に定める事項次に掲げるものに関する取得価額又は契約価額、時価及び評価損益有価証券金銭の信託デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。）貸倒引当金の期末残高及び期中の増減額貸出金償却の額会計監査人設置組合にあっては、法第四十一条の二第三項の規定に基づき会計監査人の監査を受けている旨事業年度の末日において、継続組合の前提に重要な疑義を生じさせるような事象又は状況その他当該組合又は連合会の経営に重要な影響を及ぼす事象（以下この項及び第三項において「重要事象等」という。）が存在する場合には、その旨及びその内容、当該重要事象等についての分析及び検討内容並びに当該重要事象等を解消し、又は改善するための対応策の具体的内容"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "14",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び第六条第一項第二号、農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条第一項第二号又は漁業協同組合等の信用事業等に関する命令第五十条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を決議した総会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条第一項第二号、漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第五十条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則（平成九年大蔵省・農林水産省令第一号）第六条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を決議した総会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条第一項第二号、漁業協同組合等の信用事業等に関する命令第五十条第一項第二号又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第一項第二号に掲げる書類"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併を決議した総会の議事録その他必要な手続があったことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成二四年七月六日内閣府・農林水産省令第八号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第一条の規定による改正後の農業協同組合及び農業協同組合連合会の信用事業に関する命令（以下「新農業協同組合等信用事業命令」という。）第五十七条の四、第二条の規定による改正後の漁業協同組合等の信用事業等に関する命令（以下「新漁業協同組合等信用事業命令」という。）第五十条の四及び第三条の規定による改正後の農林中央金庫法施行規則（以下「新農林中央金庫法施行規則」という。）第百二十条の規定の適用については、中長期在留者（入管法等改正法第二条の規定による改正後の出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第十九条の三に規定する中長期在留者をいう。）が所持する外国人登録証明書又は特別永住者（入管法等改正法第三条の規定による改正後の日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）に定める特別永住者をいう。）が所持する外国人登録証明書は、入管法等改正法附則第十五条第二項各号に定める期間又は入管法等改正法附則第二十八条第二項各号に定める期間は、それぞれ新農業協同組合等信用事業命令第五十七条の四第一号、新漁業協同組合等信用事業命令第五十条の四第一号及び新農林中央金庫法施行規則第百二十条第一号に規定する在留カード又は特別永住者証明書とみなす。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十二条の三十七第二項第三号の主務省令で定める書類は、次に掲げる書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第五十条の七第四号ニ"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_7",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により特定信用事業代理業を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあっては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、経営管理委員、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であった者でその取消しの日から五年を経過しない者準用銀行法第五十二条の五十六第一項の規定により法第百六条第一項の許可を取り消され、又は法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許若しくは同法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合労働金庫法第九十五条の規定により同法第六条の免許を取り消され、又は同法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により労働金庫法第八十九条の三第一項の許可を取り消された場合中小企業等協同組合法第百六条第二項若しくは協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農業協同組合法第九十二条の二第一項の許可を取り消され、又は同法第九十五条の二の規定により農業協同組合若しくは農業協同組合連合会が解散を命ぜられた場合農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可又は登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（法第百八条第一項、長期信用銀行法第十七条、信用金庫法第八十九条第五項、労働金庫法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、農業協同組合法第九十二条の四第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により法第百六条第一項の許可、銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、労働金庫法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、農業協同組合法第九十二条の二第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第百六条第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあっては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは当該登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であって、その処分を受けた日から五年を経過しない者準用銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は法第百二十四条第二項の規定により改選を命ぜられた役員銀行法第二十七条若しくは第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項で準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項で準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員労働金庫法第九十五条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は労働金庫法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農業協同組合法第九十五条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律（昭和二十九年法律第百九十五号）若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第五十条の七第四号ニ（２）"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_7",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により特定信用事業代理業を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあっては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、経営管理委員、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であった者でその取消しの日から五年を経過しない者準用銀行法第五十二条の五十六第一項の規定により法第百六条第一項の許可を取り消され、又は法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許若しくは同法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合労働金庫法第九十五条の規定により同法第六条の免許を取り消され、又は同法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により労働金庫法第八十九条の三第一項の許可を取り消された場合中小企業等協同組合法第百六条第二項若しくは協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農業協同組合法第九十二条の二第一項の許可を取り消され、又は同法第九十五条の二の規定により農業協同組合若しくは農業協同組合連合会が解散を命ぜられた場合農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可又は登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（法第百八条第一項、長期信用銀行法第十七条、信用金庫法第八十九条第五項、労働金庫法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、農業協同組合法第九十二条の四第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により法第百六条第一項の許可、銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、労働金庫法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、農業協同組合法第九十二条の二第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第百六条第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあっては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは当該登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であって、その処分を受けた日から五年を経過しない者準用銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は法第百二十四条第二項の規定により改選を命ぜられた役員銀行法第二十七条若しくは第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに類する職にある者又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項で準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項で準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員労働金庫法第九十五条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は労働金庫法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農業協同組合法第九十五条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、労働金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律（昭和二十九年法律第百九十五号）若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第五十条の七第五号イ"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_7",
                "paragraph": "1",
                "item": "5"
            },
            "text": "申請者が法人であるときは、役員のうちに次のいずれかに該当する者がいないこと。前号ニ（１）から（１１）までのいずれかに該当する場合において、その取消しの日から五年を経過しない者前号チに規定する法律の規定又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者精神の機能の障害により特定信用事業代理業に係る職務を適正に執行するに当たって必要な認知、判断及び意思疎通を適切に行うことができない者前号ロからチまでのいずれかに該当する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "漁業協同組合等の信用事業等に関する命令第五十条の十三第二項"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項各号（第一号を除く。）の所属組合には、特定信用事業代理業者が銀行法第二条第十五項に規定する銀行代理業者である場合にあっては同条第十六項に規定する所属銀行、長期信用銀行法第十六条の五第三項に規定する長期信用銀行代理業者である場合にあっては同項に規定する所属長期信用銀行、信用金庫法第八十五条の二第三項に規定する信用金庫代理業者である場合にあっては同項に規定する所属信用金庫、労働金庫法第八十九条の三第三項に規定する労働金庫代理業者である場合にあっては同項に規定する所属労働金庫、協同組合による金融事業に関する法律第六条の三第三項に規定する信用協同組合代理業者である場合にあっては同項に規定する所属信用協同組合、農業協同組合法第九十二条の二第三項に規定する特定信用事業代理業者である場合にあっては同項に規定する所属組合、農林中央金庫法第九十五条の二第三項に規定する農林中央金庫代理業者である場合にあっては農林中央金庫、再編強化法第四十二条第三項の認可に係る業務の代理を行う農業協同組合である場合にあっては同項の認可を受けた農林中央金庫又は再編強化法第二条第一項第二号に規定する信用農業協同組合連合会を含むものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "147_16_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九十五条の五の五第三項第四号の主務省令で定める事項は、特定信用事業電子決済等代行業者（農業協同組合法第九十二条の五の三第一項に規定する特定信用事業電子決済等代行業者（同法第九十二条の五の八第六項の規定により当該特定信用事業電子決済等代行業者とみなされる銀行法第二条第二十二項に規定する電子決済等代行業者（金融サービスの提供及び利用環境の整備等に関する法律第十八条第二項の規定により当該電子決済等代行業者とみなされる金融サービス仲介業者を含む。）を含む。）又は水産業協同組合法第百十一条第一項に規定する特定信用事業電子決済等代行業者（同法第百十六条第六項の規定により当該特定信用事業電子決済等代行業者とみなされる銀行法第二条第二十二項に規定する電子決済等代行業者（金融サービスの提供及び利用環境の整備等に関する法律第十八条第二項の規定により当該電子決済等代行業者とみなされる金融サービス仲介業者を含む。）を含む。）をいう。以下同じ。）が特定信用事業電子決済等代行業再委託者（農業協同組合及び農業協同組合連合会の信用事業に関する命令（平成五年大蔵省・農林水産省令第一号）第五十七条の三十一の二十第二項に規定する特定信用事業電子決済等代行業再委託者又は漁業協同組合等の信用事業等に関する命令（平成五年大蔵省・農林水産省令第二号）第五十条の三十一の二十第二項に規定する特定信用事業電子決済等代行業再委託者をいう。以下この条において同じ。）の委託（二以上の段階にわたる委託を含む。以下この条において同じ。）を受けて農業協同組合法第九十二条の五の二第二項各号に掲げる行為（農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八に規定する行為を除く。）又は水産業協同組合法第百十条第二項各号に掲げる行為（漁業協同組合等の信用事業等に関する命令第五十条の三十一の十八に規定する行為を除く。）を行う場合において、当該特定信用事業電子決済等代行業再委託者の業務（当該特定信用事業電子決済等代行業者に委託した業務に関するものに限る。）に関して当該特定信用事業電子決済等代行業再委託者が取得した利用者に関する情報の適正な取扱い及び安全管理のために当該特定信用事業電子決済等代行業者が行う措置並びに当該特定信用事業電子決済等代行業者が当該措置を行わないときに法第九十五条の五の五第一項の同意をしている会員農水産業協同組合等（法第五十四条第四項第十号の三に規定する会員農水産業協同組合等をいう。以下同じ。）が行うことができる措置に関する事項とする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第百七条第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "の主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十三年内閣府・農林水産省令第十六号",
            "lawArticle": {
                "provision": "平成三〇年五月三〇日内閣府・農林水産省令第二号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行日から改正法附則第二条第四項に規定する政令で定める日までにおける第五条の規定による改正後の農林中央金庫法施行規則（以下この条において「新農林中央金庫法施行規則」という。）第九十七条、第百四十七条の十六の五、第百四十七条の十六の九及び第百四十七条の十六の十二の規定の適用については、新農林中央金庫法施行規則第九十七条第二項第七号の三中「以下」とあるのは「第百四十七条の十六の五第一項及び第百四十七条の十六の八を除き、以下」と、新農林中央金庫法施行規則第百四十七条の十六の五第一項中「同条第一項に規定する農林中央金庫電子決済等代行業者」とあるのは「農林中央金庫電子決済等代行業（法第九十五条の五の二第二項第一号に掲げる行為（第百四十七条の十六の三に規定する行為を除く。）を行う営業をいう。第百四十七条の十六の八において同じ。）を営む者」と、「第百四十七条の十六の十七」とあるのは「次項第一号、第百四十七条の十六の十七」と、「以下同じ」とあるのは「以下この項及び次条から第百四十七条の十六の八までにおいて同じ」と、「第九十五条の五の二第二項各号」とあるのは「第九十五条の五の二第二項第一号」と、同条第二項第一号中「に対し、」とあるのは「（法第九十五条の五の三第一項に規定する農林中央金庫電子決済等代行業者をいい、法第九十五条の五の九第六項の規定により農林中央金庫電子決済等代行業者とみなされる電子決済等代行業者を含む。次条から第百四十七条の十六の八までを除き、以下同じ。）に対し、」と、新農林中央金庫法施行規則第百四十七条の十六の九中「第九十二条の五の二第二項各号」とあるのは「第九十二条の五の二第二項第一号」と、「第百二十一条の五の二第二項各号」とあるのは「第百二十一条の五の二第二項第一号」と、新農林中央金庫法施行規則第百四十七条の十六の十二第一号中「第九十二条の五の二第二項に規定する特定信用事業電子決済等代行業」とあるのは「第九十二条の五の二第二項第一号に掲げる行為（農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条の三十一の十八に規定する行為を除く。）を行う営業」と、「第百二十一条の五の二第二項に規定する特定信用事業電子決済等代行業」とあるのは「第百二十一条の五の二第二項第一号に掲げる行為（漁業協同組合等の信用事業等に関する命令第五十条の三十一の十八に規定する行為を除く。）を行う営業」とする。"
        },
        "referred": {
            "lawNum": "平成五年大蔵省・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "準用銀行法第五十三条第四項の主務省令で定める場合は、次に掲げる場合（法第百七条第二項の規定により特定信用事業代理業者とみなされた同条第一項に規定する銀行等にあっては、第二号及び第三号に掲げる場合を除く。）とする。"
        },
        "match": "令で定める"
    }
]