[
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第七十四号",
            "lawArticle": {
                "provision": "平成一〇年一〇月九日運輸省令第六七号",
                "article": "0",
                "paragraph": "5",
                "item": "0"
            },
            "text": "この場合において、第六十二条の四中「装置型式指定規則（平成十年運輸省令第六十六号）第二条第三号の騒音防止装置について法第七十五条の二第一項の申請をした者」とあるのは「旧規則第六十二条の三の二第一項の認定を受けた者」と、「指定を受けた騒音防止装置」とあるのは「認定を受けた騒音防止装置」と、「第十八号様式の二による型式指定番号標」とあるのは「旧規則第十八号様式の二による型式認定番号標」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十年運輸省令第六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "3"
            },
            "text": "法第四十一条第一項第二号の走行装置のうち空気入ゴムタイヤ（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車及び被牽けん引自動車を除く。）であって乗車定員が十人以上のもの、貨物の運送の用に供する自動車（三輪自動車及び被牽けん引自動車を除く。）及び車両総重量が三・五トンを超える被牽けん引自動車に備えるものとして設計されたものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第七十四号",
            "lawArticle": {
                "provision": "平成一〇年一〇月九日運輸省令第六七号",
                "article": "0",
                "paragraph": "6",
                "item": "0"
            },
            "text": "この場合において、第六十三条中「装置型式指定規則第二条第四号の一酸化炭素等発散防止装置について法第七十五条の二第一項の申請をした者」とあるのは「旧規則第六十二条の四第一項の認定を受けた者」と、「指定を受けた一酸化炭素等発散防止装置」とあるのは「認定を受けた一酸化炭素等発散防止装置」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "平成十年運輸省令第六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "法第四十一条第一項第三号の操縦装置のうち施錠装置（ハンドルバー方式のかじ取装置を備える二輪自動車、側車付二輪自動車及び三輪自動車に備えるものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "装置型式指定規則（平成十年運輸省令第六十六号）第二条第十七号の二の騒音防止装置について法第七十五条の三第一項の申請をした者は、その型式について指定を受けた騒音防止装置を備えた自動車（型式指定自動車を除く。）を譲渡する場合には、当該自動車が道路運送車両の保安基準第三十条第一項に定める基準（同令第五十八条の規定に基づく告示により当該基準が適用されないこととされている自動車にあつては、当該基準に代えて適用すべきものとして当該告示に定める基準）に適合しているかどうかを検査し、適合すると認めるときは、当該自動車に第十七号様式による型式指定番号標を表示しなければならない。"
        },
        "referred": {
            "lawNum": "平成十年運輸省令第六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "17"
            },
            "text": "法第四十一条第一項第十一号の騒音防止装置（側車付二輪自動車、三輪自動車及び大型特殊自動車に備えるものを除く。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第七十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "装置型式指定規則第二条第十八号の一酸化炭素等発散防止装置について法第七十五条の三第一項の申請をした者は、その型式について指定を受けた一酸化炭素等発散防止装置を備えた一酸化炭素等発散防止装置指定自動車を譲渡する場合には、当該一酸化炭素等発散防止装置指定自動車が道路運送車両の保安基準第三十一条第二項及び第三項の基準（同令第五十八条の規定に基づく告示により当該基準が適用されないこととされている自動車にあつては、当該基準に代えて適用すべきものとして当該告示に定める基準）のうち、国土交通大臣が指定するものに適合しているかどうかを検査し、適合すると認めるときは、排出ガス検査終了証を発行し、これを譲受人に交付しなければならない。"
        },
        "referred": {
            "lawNum": "平成十年運輸省令第六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "18"
            },
            "text": "法第四十一条第一項第十二号の発散防止装置のうち一酸化炭素等発散防止装置"
        },
        "match": "★引用個所不明★"
    }
]