[
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "義務教育費国庫負担法第二条ただし書及び第三条ただし書の規定に基づき教職員の給与及び報酬等に要する経費の国庫負担額の最高限度を定める政令（以下「令」という。）第一条第一号に規定する一般教職員をいう。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般教職員公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律（昭和三十三年法律第百十六号。以下「標準法」という。）第二条第三項に規定する教職員のうち、地方公共団体の一般職の任期付職員の採用に関する法律（平成十四年法律第四十八号）第四条の規定により採用された者以外の者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条第四号に規定する都道府県教員基礎給料月額は、次に定めるところにより算定した額の合計額を当該都道府県における当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等（同号に規定する都道府県及び市町村の設置する小学校等をいう。以下同じ。）の一般教職員（栄養の指導及び管理をつかさどる主幹教諭（以下「栄養主幹教諭」という。）、栄養教諭、寄宿舎指導員、学校栄養職員（学校給食法（昭和二十九年法律第百六十号）第七条に規定する職員のうち栄養主幹教諭及び栄養教諭以外の者をいう。以下同じ。）及び事務職員並びに地方公務員の育児休業等に関する法律（平成三年法律第百十号）第二条第一項の規定により育児休業をしている者（以下「育児休業者」という。）、休職者、教育公務員特例法（昭和二十四年法律第一号）第二十六条第一項の規定により大学院修学休業をしている者（以下「大学院修学休業者」という。）、地方公務員法（昭和二十五年法律第二百六十一号）第二十六条の五第一項の規定により自己啓発等休業をしている者（以下「自己啓発等休業者」という。）及び同法第二十六条の六第一項の規定により同項に規定する配偶者同行休業をしている者（以下「配偶者同行休業者」という。）を除く。以下この条において同じ。）（都道府県立の小学校、中学校（学校教育法（昭和二十二年法律第二十六号）第七十一条の規定により高等学校における教育と一貫した教育を施すものを除く。次条第一項及び第四条第一項において同じ。）及び義務教育学校にあっては、特定教育課程担当教職員（令第一条第四号に規定する特定教育課程担当教職員をいう。次条第一項及び第四条第一項において同じ。）であるものに限る。以下この項において同じ。）の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "4"
            },
            "text": "都道府県教員基礎給料月額各都道府県ごとに、当該年度の五月一日に在職する都道府県及び市（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下「指定都市」という。）を除き、特別区を含む。以下同じ。）町村の設置する小学校、中学校及び義務教育学校並びに中等教育学校の前期課程（以下「都道府県及び市町村の設置する小学校等」という。）の一般教職員（栄養教諭等（学校給食法（昭和二十九年法律第百六十号）第七条に規定する職員をいう。以下同じ。）、寄宿舎指導員及び事務職員を除く。以下この号及び第十二号において同じ。）（都道府県立の小学校、中学校（学校教育法（昭和二十二年法律第二十六号）第七十一条の規定により高等学校における教育と一貫した教育を施すものを除く。次号、第六号及び第八号において同じ。）及び義務教育学校にあっては、義務教育費国庫負担法第二条第三号に規定する教育課程の実施を目的として配置される教職員（以下「特定教育課程担当教職員」という。）であるものに限る。以下この号において同じ。）の一人当たりの給料（給料の調整額及び教職調整額を除く。以下同じ。）の月額として、国家公務員の俸給、学校教育の水準の維持向上のための義務教育諸学校の教育職員の人材確保に関する特別措置法（昭和四十九年法律第二号。以下「人材確保法」という。）第三条の規定により講じられている措置並びに当該都道府県における経験年数別の都道府県及び市町村の設置する小学校等の一般教職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和三年政令第百三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第二条第一項の規定の適用がある場合における義務教育費国庫負担法第二条ただし書及び第三条ただし書の規定に基づき教職員の給与及び報酬等に要する経費の国庫負担額の最高限度を定める政令（平成十六年政令第百五十七号）第一条第五号、第九号、第十三号、第十七号及び第十九号の規定の適用については、同条第五号中「第二項本文」とあるのは「公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律の一部を改正する法律（令和三年法律第十四号。以下この条において「改正法」という。）附則第二条第一項の規定により読み替えて適用する標準法第三条第二項本文」と、同条第九号中「第二項本文」とあるのは「改正法附則第二条第一項の規定により読み替えて適用する標準法第三条第二項本文」と、同条第十三号、第十七号及び第十九号中「第四条第二項」とあるのは「改正法附則第二条第二項の規定により読み替えて適用する標準法第四条第二項」とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "5"
            },
            "text": "都道府県教員算定基礎定数各都道府県ごとに、当該年度の五月一日現在において、都道府県及び市町村の設置する小学校等の校長、副校長、教頭、主幹教諭、指導教諭、教諭、養護教諭、助教諭、養護助教諭及び講師（第十三号において「校長及び教諭等」という。）（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。）について、標準法第六条の二の規定により算定した数、標準法第三条第一項及び第二項本文に規定する学級編制の標準により算定した学級数に基づき標準法第七条及び第八条の規定により算定した数、地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）第十八条第四項後段の規定により指導主事に充てられるものとして文部科学大臣が財務大臣と協議して定めた数並びに労働基準法（昭和二十二年法律第四十九号）第六十五条第一項又は第二項の規定による休業をしている者及び標準法第十八条第一号に掲げる者（以下「産前産後休業者等」という。）の実数の合計数から地方公務員法（昭和二十五年法律第二百六十一号）第五十五条の二第一項ただし書の許可を受けた者（以下「専従職員」という。）その他文部科学省令で定める者の実数の合計数を減じた数をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条第五号、第七号、第九号、第十一号、第十三号、第十五号、第十七号及び第十九号の文部科学省令で定める者は、地方公務員法第二十七条第二項及び第二十八条第三項の規定に基づく条例の規定により休職にされた者のうち、この者が一般職の国家公務員であると仮定した場合には給料が支給されないこととなるものとする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "5"
            },
            "text": "都道府県教員算定基礎定数各都道府県ごとに、当該年度の五月一日現在において、都道府県及び市町村の設置する小学校等の校長、副校長、教頭、主幹教諭、指導教諭、教諭、養護教諭、助教諭、養護助教諭及び講師（第十三号において「校長及び教諭等」という。）（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。）について、標準法第六条の二の規定により算定した数、標準法第三条第一項及び第二項本文に規定する学級編制の標準により算定した学級数に基づき標準法第七条及び第八条の規定により算定した数、地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）第十八条第四項後段の規定により指導主事に充てられるものとして文部科学大臣が財務大臣と協議して定めた数並びに労働基準法（昭和二十二年法律第四十九号）第六十五条第一項又は第二項の規定による休業をしている者及び標準法第十八条第一号に掲げる者（以下「産前産後休業者等」という。）の実数の合計数から地方公務員法（昭和二十五年法律第二百六十一号）第五十五条の二第一項ただし書の許可を受けた者（以下「専従職員」という。）その他文部科学省令で定める者の実数の合計数を減じた数をいう。"
        },
        "match": "文部科学省令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条第六号に規定する都道府県栄養教諭等基礎給料月額は、次に定めるところにより算定した額の合計額を当該都道府県における当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等及び市（指定都市を除き、特別区を含む。以下この条及び第五条において同じ。）町村立の共同調理場（学校給食法第六条に規定する施設をいう。以下この条において同じ。）の一般教職員である栄養主幹教諭及び栄養教諭（育児休業者、休職者、大学院修学休業者、自己啓発等休業者及び配偶者同行休業者を除く。以下この条において同じ。）並びに学校栄養職員（育児休業者、休職者、自己啓発等休業者及び配偶者同行休業者を除く。以下この条において同じ。）（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。以下この項において同じ。）の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "6"
            },
            "text": "都道府県栄養教諭等基礎給料月額各都道府県ごとに、当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等並びに市町村立の共同調理場（学校給食法第六条に規定する施設をいう。以下同じ。）の一般教職員である栄養教諭等（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。以下この号及び次号において同じ。）の一人当たりの給料の月額として、国家公務員の俸給、人材確保法第三条の規定により講じられている措置並びに当該都道府県における経験年数別の都道府県及び市町村の設置する小学校等並びに市町村立の共同調理場の一般教職員である栄養教諭等の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条第八号に規定する都道府県事務職員基礎給料月額は、別表第七の月額の欄に掲げる額に当該額に応ずる同表の経験年数の欄に掲げる経験年数に応ずる当該都道府県における当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等の一般教職員である事務職員（育児休業者、休職者、自己啓発等休業者及び配偶者同行休業者を除く。以下この条において同じ。）（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。以下この項において同じ。）の実数を乗じて得た額の合計額を当該都道府県における当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等の一般教職員である事務職員の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "8"
            },
            "text": "都道府県事務職員基礎給料月額各都道府県ごとに、当該年度の五月一日に在職する都道府県及び市町村の設置する小学校等の一般教職員である事務職員（都道府県立の小学校、中学校及び義務教育学校にあっては、特定教育課程担当教職員であるものに限る。以下この号及び次号において同じ。）の一人当たりの給料の月額として、国家公務員の俸給並びに当該都道府県における経験年数別の都道府県及び市町村の設置する小学校等の一般教職員である事務職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条第十号に規定する都道府県特別支援学校教職員基礎給料月額は、次に定めるところにより算定した額の合計額を当該都道府県における当該年度の五月一日に在職する都道府県及び市町村の設置する特別支援学校の小学部及び中学部（都道府県及び市町村の設置する特別支援学校のうち、幼稚部又は高等部のみを置くもの以外のものをいう。以下この条において同じ。）の一般教職員（育児休業者、休職者、大学院修学休業者、自己啓発等休業者及び配偶者同行休業者を除く。以下この条において同じ。）の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "10"
            },
            "text": "都道府県特別支援学校教職員基礎給料月額各都道府県ごとに、当該年度の五月一日に在職する都道府県及び市町村の設置する特別支援学校の小学部及び中学部の一般教職員の一人当たりの給料の月額として、国家公務員の俸給、人材確保法第三条の規定により講じられている措置並びに当該都道府県における経験年数別の都道府県及び市町村の設置する特別支援学校の小学部及び中学部の一般教職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第一条第十二号に規定する指定都市教員基礎給料月額は、次に定めるところにより算定した額の合計額を当該指定都市における当該年度の五月一日に在職する指定都市の設置する小学校等（同号に規定する指定都市の設置する小学校等をいう。以下同じ。）の一般教職員の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "12"
            },
            "text": "指定都市教員基礎給料月額各指定都市ごとに、当該年度の五月一日に在職する指定都市の設置する小学校、中学校及び義務教育学校並びに中等教育学校の前期課程（以下「指定都市の設置する小学校等」という。）の一般教職員の一人当たりの給料の月額として、国家公務員の俸給、人材確保法第三条の規定により講じられている措置及び当該指定都市における経験年数別の指定都市の設置する小学校等の一般教職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第一条第十四号に規定する指定都市栄養教諭等基礎給料月額は、次に定めるところにより算定した額の合計額を当該指定都市における当該年度の五月一日に在職する指定都市の設置する小学校等及び指定都市の設置する共同調理場の一般教職員である栄養主幹教諭及び栄養教諭並びに学校栄養職員の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "14"
            },
            "text": "指定都市栄養教諭等基礎給料月額各指定都市ごとに、当該年度の五月一日に在職する指定都市の設置する小学校等及び指定都市の設置する共同調理場の一般教職員である栄養教諭等の一人当たりの給料の月額として、国家公務員の俸給、人材確保法第三条の規定により講じられている措置並びに当該指定都市における経験年数別の指定都市の設置する小学校等及び指定都市の設置する共同調理場の一般教職員である栄養教諭等の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第一条第十六号に規定する指定都市事務職員基礎給料月額は、別表第七の月額の欄に掲げる額に当該額に応ずる同表の経験年数の欄に掲げる経験年数に応ずる当該指定都市における当該年度の五月一日に在職する指定都市の設置する小学校等の一般教職員である事務職員の実数を乗じて得た額の合計額を当該指定都市における当該年度の五月一日に在職する指定都市の設置する小学校等の一般教職員である事務職員の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "16"
            },
            "text": "指定都市事務職員基礎給料月額各指定都市ごとに、当該年度の五月一日に在職する指定都市の設置する小学校等の一般教職員である事務職員の一人当たりの給料の月額として、国家公務員の俸給及び当該指定都市における経験年数別の指定都市の設置する小学校等の一般教職員である事務職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第一条第十八号に規定する指定都市特別支援学校教職員基礎給料月額は、次に定めるところにより算定した額の合計額を当該指定都市における当該年度の五月一日に在職する指定都市の設置する特別支援学校の小学部及び中学部（指定都市の設置する特別支援学校のうち、幼稚部又は高等部のみを置くもの以外のものをいう。以下この項において同じ。）の一般教職員の実数で除して得た額とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "18"
            },
            "text": "指定都市特別支援学校教職員基礎給料月額各指定都市ごとに、当該年度の五月一日に在職する指定都市の設置する特別支援学校の小学部及び中学部の一般教職員の一人当たりの給料の月額として、国家公務員の俸給、人材確保法第三条の規定により講じられている措置並びに当該指定都市における経験年数別の指定都市の設置する特別支援学校の小学部及び中学部の一般教職員の実数等を勘案して文部科学省令で定めるところにより算定した額をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年文部科学省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二条又は第三条の規定により算定した国庫負担額の最高限度額及び第二条から第五条までの規定により算定した額に一円未満の端数を生じたときは、当該端数は、切り捨てる。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "義務教育費国庫負担法第二条の規定による国庫負担額は、当該年度における同条に規定する経費（以下「教職員の給与及び報酬等に要する経費」という。）の実支出額の合計額が、次に定めるところにより算定した額の合計額（以下「都道府県算定総額」という。）を超える都道府県については、当該都道府県算定総額の三分の一を最高限度とする。"
        },
        "match": "★引用個所不明★"
    }
]