[
    {
        "ref": {
            "lawNum": "昭和三十七年政令第三百五十二号",
            "lawArticle": {
                "provision": "平成一二年三月三一日政令第一八四号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成七年度、平成十年度及び平成十一年度における地方公務員等共済組合法の年金の額の改定に関する政令（平成七年政令第百十八号）第一条から第四条まで及び第七条（同令第五条の規定による年金の額の改定に係る部分を除く。）の規定は、平成十二年四月分以後の月分の法による年金である給付及び同令第二条に規定する旧共済法による年金である給付については、適用しない。"
        },
        "referred": {
            "lawNum": "平成七年政令第百十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成七年四月分以後の月分の地方公務員等共済組合法（以下「共済法」という。）による年金である給付については、次の表の第一欄に掲げる法律の同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句に読み替えて、同表の第一欄に掲げる法律の規定（他の法令において、引用し、準用し、又はその例による場合を含む。）を適用する。一　共済法第七十九条第一項乗じて得た額乗じて得た額（平成五年十二月以前の組合員期間があるときは、当該額に一・〇〇七を乗じて得た額）第八十条第二項二十二万四千四百円二十二万六千円七万四千八百円七万五千三百円第八十七条第一項及び第二項第一号乗じて得た額乗じて得た額（平成五年十二月以前の組合員期間があるときは、当該額に一・〇〇七を乗じて得た額）第八十七条第二項第二号加えた額）加えた額）（平成五年十二月以前の組合員期間があるときは、当該額に一・〇〇七を乗じて得た額）第八十七条第三項五十八万五千円五十八万九千百円第八十七条第四項第一号四百十四万八千円四百十七万七千円第八十七条第四項第二号二百五十六万二千円二百五十七万九千九百円第八十七条第四項第三号二百三十一万八千円二百三十三万四千二百円第八十八条第三項二十二万四千四百円二十二万六千円第九十九条の二第一項及び第二項乗じて得た額乗じて得た額（平成五年十二月以前の組合員期間があるときは、当該額に一・〇〇七を乗じて得た額）第九十九条の二第三項百三万七千円百四万四千三百円第九十九条の三五十八万五千円五十八万九千百円第百二条第一項、第百三条第一項及び第二項並びに第百四条第一項百分の六十に相当する金額百分の六十に相当する金額に一・〇〇七を乗じて得た金額附則第二十条の二第二項第一号乗じて得た額乗じて得た額に一・〇〇七を乗じて得た額附則第二十条の二第二項第二号及び第三号乗じて得た額乗じて得た額（平成五年十二月以前の組合員期間があるときは、当該額に一・〇〇七を乗じて得た額）附則第二十四条第一項百分の六十に相当する金額百分の六十に相当する金額に一・〇〇七を乗じて得た金額二　地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号。以下「昭和六十年改正法」という。）附則第十六条第一項第一号及び第四項乗じて得た額乗じて得た額に一・〇〇七を乗じて得た額附則第十七条第二項第一号三万三千百円三万三千三百円附則第十七条第二項第二号六万六千二百円六万六千七百円附則第十七条第二項第三号九万九千四百円十万百円附則第十七条第二項第四号十三万二千五百円十三万三千四百円附則第十七条第二項第五号十六万五千六百円十六万六千八百円"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第百五十八号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成七年度、平成十年度及び平成十一年度における地方公務員等共済組合法の年金の額の改定に関する政令第五条及び第七条（同令第五条の規定による年金の額の改定に係る部分に限る。）の規定は、平成十五年四月から平成十六年三月までの月分の共済法による年金である給付については、適用しない。"
        },
        "referred": {
            "lawNum": "平成七年政令第百十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方議会議員（共済法第百五十一条第一項に規定する地方議会議員をいう。以下この項において同じ。）であった者に係る共済法第十一章の規定による退職年金、公務傷病年金及び遺族年金のうち平成六年五月三十一日以前の退職（在職中死亡の場合の死亡を含む。以下この項において同じ。）に係る年金については、平成七年四月分以後、その額を、その者が引き続き平成六年六月一日まで当該退職に係る地方公共団体（当該地方公共団体が廃置分合により消滅した場合にあっては、当該地方公共団体の権利義務を承継した地方公共団体）に地方議会議員として在職していたとしたならば同年六月分として受けることとなる地方自治法の一部を改正する法律（平成二十年法律第六十九号）附則第二条第一項の規定による改正前の共済法第百六十六条第二項に規定する地方議会議員の報酬の額（次項において「報酬額」という。）に係る標準報酬月額に十二を乗じて得た額を共済法第百六十一条第二項に規定する標準報酬年額（共済法第百六十二条第二項の規定により当該標準報酬年額とみなされる額を含む。）とみなし、同章又は地方公務員等共済組合法の長期給付等に関する施行法（昭和三十七年法律第百五十三号。次項において「施行法」という。）第十三章の規定を適用して算定した額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第百五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前二項の規定により、平成七年度、平成十年度及び平成十一年度における地方公務員等共済組合法の年金の額の改定に関する政令（平成七年政令第百十八号）第七条の規定により読み替えられた同令第五条第一項及び第二項の規定により改定された年金額（同条第三項の規定の適用を受けたものに限る。）又は地方議会議員年金のうち平成十年六月一日以後の退職に係る年金の額を改定した場合において、改定後の年金額が従前の年金額より少ないときは、従前の年金額をもって改定年金額とする。"
        },
        "referred": {
            "lawNum": "平成七年政令第百十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十一年四月分以後の月分の共済法による年金である給付及び旧共済法による年金である給付に対する第一条から第五条までの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第一条の表第一号、当該額に一・〇〇七を乗じて得た額当該額に一・〇三一を乗じて得た額とし、平成六年十二月以前の組合員期間があるとき（平成五年十二月以前の組合員期間があるときを除く。）は当該額に一・〇二四を乗じて得た額とし、平成七年十二月以前の組合員期間があるとき（平成六年十二月以前の組合員期間があるときを除く。）は当該額に一・〇二五を乗じて得た額とし、平成八年十二月以前の組合員期間があるとき（平成七年十二月以前の組合員期間があるときを除く。）は当該額に一・〇二四を乗じて得た額とし、平成九年十二月以前の組合員期間があるとき（平成八年十二月以前の組合員期間があるときを除く。）は当該額に一・〇〇六を乗じて得た額とする。二十二万六千円二十三万千四百円七万五千三百円七万七千百円五十八万九千百円六十万三千二百円四百十七万七千円四百二十七万六千六百円二百五十七万九千九百円二百六十四万千四百円二百三十三万四千二百円二百三十八万九千九百円百四万四千三百円百六万九千百円相当する金額に一・〇〇七相当する金額に一・〇三一乗じて得た額に一・〇〇七乗じて得た額に一・〇三一第一条の表第二号一・〇〇七一・〇三一三万三千三百円三万四千百円六万六千七百円六万八千三百円十万百円十万二千五百円十三万三千四百円十三万六千六百円十六万六千八百円十七万七百円第二条の表第一号一・〇〇七一・〇三一十五万六百円十五万四千二百円二十六万三千六百円二十六万九千九百円第二条の表第二号百五万九千四百円百八万四千六百円一・〇〇七一・〇三一百二十九万六千円百三十二万六千九百円七十八万五千五百円八十万四千二百円五百十五万八千九百円五百二十八万千九百円三百三十六万五千四百円三百四十四万五千六百円二百三十三万四千二百円二百三十八万九千九百円二十万三千二百円二十万八千百円一万四千五百円一万四千八百円六万五千四百円六万六千九百円十三万八千円十四万千二百円七万五千三百円七万七千百円二十二万六千円二十三万千四百円百八十二万九千七百円百八十七万三千三百円百七十万五千八百円百七十四万六千四百円一万六千九十四円一万六千四百七十七円百分の二十六・二百分の二十九・二百分の二十三・五百分の二十六・五第三条第一項平成五年十二月平成九年十二月一・〇〇七一・〇三一（平成五年十二月以前の組合員期間がない当該公務等による障害共済年金（平成六年十二月以前の組合員期間があるものに限る。）にあっては一・〇二四とし、平成六年十二月以前の組合員期間がない当該公務等による障害共済年金（平成七年十二月以前の組合員期間があるものに限る。）にあっては一・〇二五とし、平成七年十二月以前の組合員期間がない当該公務等による障害共済年金（平成八年十二月以前の組合員期間があるものに限る。）にあっては一・〇二四とし、平成八年十二月以前の組合員期間がない当該公務等による障害共済年金にあっては一・〇〇六とする。）第三条第二項平成五年十二月平成九年十二月一・〇〇七一・〇三一（平成五年十二月以前の組合員期間がない当該公務等による遺族共済年金（平成六年十二月以前の組合員期間があるものに限る。）にあっては一・〇二四とし、平成六年十二月以前の組合員期間がない当該公務等による遺族共済年金（平成七年十二月以前の組合員期間があるものに限る。）にあっては一・〇二五とし、平成七年十二月以前の組合員期間がない当該公務等による遺族共済年金（平成八年十二月以前の組合員期間があるものに限る。）にあっては一・〇二四とし、平成八年十二月以前の組合員期間がない当該公務等による遺族共済年金にあっては一・〇〇六とする。）第三条第三項から第五項まで一・〇〇七一・〇三一第四条百分の二十二・九百分の二十五・八第五条第一項平成六年五月三十一日平成十年五月三十一日平成六年六月一日平成十年六月一日第五条第二項平成六年六月一日平成十年六月一日四・八四・九"
        },
        "match": "★引用個所不明★"
    }
]