[
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第一項第一号イ（１）に規定する公営企業の建設又は改良に要する経費に準ずる経費として総務省令で定める経費は、地方債に関する省令（平成十八年総務省令第五十四号）第十二条各号に掲げる経費とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "宅地造成事業以外の事業を行う法適用企業に係る特別会計イ及びロに掲げる額の合算額がハに掲げる額を超える場合において、その超える額当該年度の前年度の末日における地方公営企業法施行令（昭和二十七年政令第四百三号）第十五条第二項の流動負債（以下この条及び次条において「流動負債」という。）の額から次に掲げる額の合算額を控除した額建設改良費等（公営企業の建設又は改良に要する経費及び当該経費に準ずる経費として総務省令で定める経費をいう。以下この条及び次条において同じ。）の財源に充てるために起こした地方債のうち、当該年度の前年度の末日において流動負債として整理されているものの額建設改良費等の財源に充てるためにした他の会計からの長期借入金のうち、当該年度の前年度の末日において流動負債として整理されているものの額当該年度の前年度の末日における一時借入金又は未払金で建設改良費等に係るもののうち、その支払に充てるため当該年度において地方債を起こすこととしているもの又は他の会計からの長期借入金をすることとしているものの額当該年度の前年度の末日における負債の額のうち連結実質赤字比率を適切に算定するために流動負債の額から控除すべき負債の額として総務省令で定める額地方財政法施行令（昭和二十三年政令第二百六十七号）第十五条第一項第二号に掲げる額当該年度の前年度の末日における地方公営企業法施行令第十四条の流動資産の額（以下この条及び次条において「流動資産の額」という。）から当該年度の前年度において執行すべき事業に係る支出予算の額のうち当該年度に繰り越した事業の財源に充当することができる特定の収入で当該年度の前年度において収入された部分に相当する額及び同日における資産の額のうち連結実質赤字比率を適切に算定するために流動資産の額から控除すべき資産の額として総務省令で定める額の合算額を控除した額"
        },
        "match": "経費に準ずる経費として総務省令で定める経費"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第一項第一号イ（４）及び第二号イ（５）並びに令第四条第一号ロ（４）及び第二号ロ（５）に規定する流動負債の額から控除すべき負債の額として総務省令で定める額は、次に掲げる額の合算額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "宅地造成事業以外の事業を行う法適用企業に係る特別会計イ及びロに掲げる額の合算額がハに掲げる額を超える場合において、その超える額当該年度の前年度の末日における地方公営企業法施行令（昭和二十七年政令第四百三号）第十五条第二項の流動負債（以下この条及び次条において「流動負債」という。）の額から次に掲げる額の合算額を控除した額建設改良費等（公営企業の建設又は改良に要する経費及び当該経費に準ずる経費として総務省令で定める経費をいう。以下この条及び次条において同じ。）の財源に充てるために起こした地方債のうち、当該年度の前年度の末日において流動負債として整理されているものの額建設改良費等の財源に充てるためにした他の会計からの長期借入金のうち、当該年度の前年度の末日において流動負債として整理されているものの額当該年度の前年度の末日における一時借入金又は未払金で建設改良費等に係るもののうち、その支払に充てるため当該年度において地方債を起こすこととしているもの又は他の会計からの長期借入金をすることとしているものの額当該年度の前年度の末日における負債の額のうち連結実質赤字比率を適切に算定するために流動負債の額から控除すべき負債の額として総務省令で定める額地方財政法施行令（昭和二十三年政令第二百六十七号）第十五条第一項第二号に掲げる額当該年度の前年度の末日における地方公営企業法施行令第十四条の流動資産の額（以下この条及び次条において「流動資産の額」という。）から当該年度の前年度において執行すべき事業に係る支出予算の額のうち当該年度に繰り越した事業の財源に充当することができる特定の収入で当該年度の前年度において収入された部分に相当する額及び同日における資産の額のうち連結実質赤字比率を適切に算定するために流動資産の額から控除すべき資産の額として総務省令で定める額の合算額を控除した額"
        },
        "match": "として総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第一項第一号イ（４）及び第二号イ（５）並びに令第四条第一号ロ（４）及び第二号ロ（５）に規定する流動負債の額から控除すべき負債の額として総務省令で定める額は、次に掲げる額の合算額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "宅地造成事業以外の事業を行う法適用企業に係る特別会計イに掲げる額がロ及びハに掲げる額の合算額を超える場合において、その超える額当該年度の前年度の末日における流動資産の額から当該年度の前年度において執行すべき事業に係る支出予算の額のうち当該年度に繰り越した事業の財源に充当することができる特定の収入で当該年度の前年度において収入された部分に相当する額及び同日における資産の額のうち連結実質赤字比率を適切に算定するために流動資産の額から控除すべき資産の額として総務省令で定める額の合算額を控除した額当該年度の前年度の末日における流動負債の額から次に掲げる額の合算額を控除した額建設改良費等の財源に充てるために起こした地方債のうち、当該年度の前年度の末日において流動負債として整理されているものの額建設改良費等の財源に充てるためにした他の会計からの長期借入金のうち、当該年度の前年度の末日において流動負債として整理されているものの額当該年度の前年度の末日における一時借入金又は未払金で建設改良費等に係るもののうち、その支払に充てるため当該年度において地方債を起こすこととしているもの又は他の会計からの長期借入金をすることとしているものの額当該年度の前年度の末日における負債の額のうち連結実質赤字比率を適切に算定するために流動負債の額から控除すべき負債の額として総務省令で定める額地方財政法施行令第十五条第一項第二号に掲げる額"
        },
        "match": "の額として総務省令で定める額"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第一項第二号ハに規定する販売を目的として所有する土地を売却した場合に見込まれる収入の額として総務省令で定めるところにより算定した額は、当該年度の前年度の末日における当該地方公共団体が販売を目的として所有する土地（以下この条及び第七条において「販売用土地」という。）の時価による評価を行った価額から販売経費等見込額（当該販売用土地の売却に要する経費の見込額の合計額をいう。以下同じ。）を控除した額又は当該販売用土地の帳簿価額のいずれか少ない額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "宅地造成事業を行う法適用企業に係る特別会計イ及びロに掲げる額の合算額がハに掲げる額を超える場合において、その超える額当該年度の前年度の末日における流動負債の額から次に掲げる額の合算額を控除した額建設改良費等の財源に充てるために起こした地方債のうち、当該年度の前年度の末日において流動負債として整理されているものの額建設改良費等の財源に充てるためにした他の会計からの長期借入金のうち、当該年度の前年度の末日において流動負債として整理されているものの額当該年度の前年度の末日における一時借入金又は未払金で建設改良費等に係るもののうち、その支払に充てるため当該年度において地方債を起こすこととしているもの又は他の会計からの長期借入金をすることとしているものの額当該年度の前年度の末日における土地の売払代金としての前受金の額当該年度の前年度の末日における負債の額のうち連結実質赤字比率を適切に算定するために流動負債の額から控除すべき負債の額として総務省令で定める額地方財政法施行令第十五条第一項第二号に掲げる額当該年度の前年度の末日における流動資産の額から当該年度の前年度において執行すべき事業に係る支出予算の額のうち当該年度に繰り越した事業の財源に充当することができる特定の収入で当該年度の前年度において収入された部分に相当する額、同日における土地評価差額（販売を目的として所有する土地（売買契約の申込みの勧誘を行っていないものを除く。）を売却した場合に見込まれる収入の額として総務省令で定めるところにより算定した額（以下この条及び次条において「土地収入見込額」という。）が当該土地の帳簿価額に満たない場合における当該満たない部分の金額及び販売を目的として所有する土地であって売買契約の申込みの勧誘を行っていないものの帳簿価額の合算額をいう。次条において同じ。）及び同日における資産の額のうち連結実質赤字比率を適切に算定するために流動資産の額から控除すべき資産の額として総務省令で定める額の合算額を控除した額"
        },
        "match": "の額として総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第二項の総務省令で定める事由は、次に掲げる事由とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により算定した資金の不足額の全部又は一部が、公営企業に係る施設の建設改良費等の財源に充てるために起こした地方債の元金償還金で当該年度の前年度までに償還されたものの合計額が当該施設に係る当該年度の前年度までの減価償却費の額の合計額を超えていることその他これに準ずる事由として総務省令で定める事由により生じているものであると認められる場合においては、同項の規定にかかわらず、法第二条第二号ロに規定する政令で定めるところにより算定した資金の不足額は、同項の規定により算定した額から、これらの事由により生じている資金の不足額として総務省令で定めるところにより算定した額を控除した額とする。"
        },
        "match": "総務省令で定める事由"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第二項の総務省令で定めるところにより算定した額（第三項において「解消可能資金不足額」という。）は、次に掲げるいずれかの方法により算定した額及び次項各号に掲げる地方債の現在高の合算額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により算定した資金の不足額の全部又は一部が、公営企業に係る施設の建設改良費等の財源に充てるために起こした地方債の元金償還金で当該年度の前年度までに償還されたものの合計額が当該施設に係る当該年度の前年度までの減価償却費の額の合計額を超えていることその他これに準ずる事由として総務省令で定める事由により生じているものであると認められる場合においては、同項の規定にかかわらず、法第二条第二号ロに規定する政令で定めるところにより算定した資金の不足額は、同項の規定により算定した額から、これらの事由により生じている資金の不足額として総務省令で定めるところにより算定した額を控除した額とする。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条第一項第二号ニに規定する販売を目的とする土地の取得及び造成に係る経費に準ずる経費として総務省令で定める経費は、地方債に関する省令第十二条各号に規定する経費のうち販売用土地の取得及び造成に係るものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "宅地造成事業を行う法適用企業に係る特別会計イに掲げる額がロからホまでに掲げる額の合算額を超える場合において、その超える額当該年度の前年度の末日における流動資産の額から当該年度の前年度において執行すべき事業に係る支出予算の額のうち当該年度に繰り越した事業の財源に充当することができる特定の収入で当該年度の前年度において収入された部分に相当する額、同日における土地評価差額及び同日における資産の額のうち連結実質赤字比率を適切に算定するために流動資産の額から控除すべき資産の額として総務省令で定める額の合算額を控除した額当該年度の前年度の末日における流動負債の額から次に掲げる額の合算額を控除した額建設改良費等の財源に充てるために起こした地方債のうち、当該年度の前年度の末日において流動負債として整理されているものの額建設改良費等の財源に充てるためにした他の会計からの長期借入金のうち、当該年度の前年度の末日において流動負債として整理されているものの額当該年度の前年度の末日における一時借入金又は未払金で建設改良費等に係るもののうち、その支払に充てるため当該年度において地方債を起こすこととしているもの又は他の会計からの長期借入金をすることとしているものの額当該年度の前年度の末日における土地の売払代金としての前受金の額当該年度の前年度の末日における負債の額のうち連結実質赤字比率を適切に算定するために流動負債の額から控除すべき負債の額として総務省令で定める額地方財政法施行令第十五条第一項第二号に掲げる額販売を目的とする土地の取得及び造成に係る経費並びにこれに準ずる経費として総務省令で定める経費（以下この号及び第四号において「土地造成等経費」という。）の財源に充てるために起こした地方債の当該年度の前年度の末日における現在高から当該地方債のうち同日において流動負債として整理されているものの同日における現在高を控除した額土地造成等経費の財源に充てるための他の会計からの長期借入金の当該年度の前年度の末日における現在高から当該長期借入金のうち同日において流動負債として整理されているものの同日における現在高を控除した額"
        },
        "match": "として総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十三条第七号に規定する地方債の借換えで総務省令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "7"
            },
            "text": "地方債の借換えで総務省令で定めるもののために要する経費の財源とする場合"
        },
        "match": "地方債の借換えで総務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十七条第四号に規定する負債の額に相当する額として総務省令で定めるところにより算定した額は、次の各号に掲げる額の合算額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "4"
            },
            "text": "宅地造成事業のみを行う法非適用企業に係る特別会計当該年度の前年度の末日における資本の額に相当する額として総務省令で定めるところにより算定した額及び負債の額に相当する額として総務省令で定めるところにより算定した額の合算額"
        },
        "match": "の額に相当する額として総務省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成二十年総務省令第八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "2",
                "item": "0"
            },
            "text": "イ及びロに掲げる額の合算額が前項の規定により算定した額を超える場合においては、令第十七条第四号に規定する資本の額に相当する額として総務省令で定めるところにより算定した額はイ及びロに掲げる額の合算額から前項の規定により算定した額を控除した額とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "4"
            },
            "text": "宅地造成事業のみを行う法非適用企業に係る特別会計当該年度の前年度の末日における資本の額に相当する額として総務省令で定めるところにより算定した額及び負債の額に相当する額として総務省令で定めるところにより算定した額の合算額"
        },
        "match": "る資本の額に相当する額として総務省令で定めるところにより算定した額"
    },
    {
        "ref": {
            "lawNum": "平成十八年総務省・財務省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方財政法施行令（昭和二十三年政令第二百六十七号）第二条第四項、第十七条第四項、第二十一条第四項及び第二十八条第三項並びに地方公共団体の財政の健全化に関する法律施行令（平成十九年政令第三百九十七号）第十四条第二項に規定する総務省令・財務省令で定める要件は、総務大臣が地方財政法（昭和二十三年法律第百九号）第五条の三第一項並びに地方財政法施行令第二条第三項、第二十一条第三項及び第二十八条第二項の規定による協議を受けて同意をしようとする地方債、同法第五条の三第六項の規定による届出を受けた地方債、同令第十七条第三項の規定による報告を受けた地方債並びに同法第五条の四第一項及び第三項から第五項まで並びに地方公共団体の財政の健全化に関する法律（平成十九年法律第九十四号）第十三条第一項に規定する許可をしようとする地方債の資金が同令第十八条の二で定める公的資金を含まないものであって、地方債の限度額が、次の地方公共団体の区分に応じ、当該各号に定める額未満のものであることとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "総務大臣は、法第十三条第一項に規定する許可をしようとするときは、当該許可に係る地方債の限度額及び資金について、あらかじめ、財務大臣に協議するものとする。ただし、当該許可に係る地方債が総務省令・財務省令で定める要件に該当する場合については、この限りでない。"
        },
        "match": "総務省令・財務省令で定める要件"
    },
    {
        "ref": {
            "lawNum": "平成十八年総務省・財務省令第一号",
            "lawArticle": {
                "provision": "平成二四年一月二七日総務省・財務省令第一号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令による改正後の地方財政法施行令第二条第四項、第十七条第四項、第二十一条第四項及び第二十八条第三項並びに地方公共団体の財政の健全化に関する法律施行令第十四条第二項に規定する総務省令・財務省令で定める要件を定める省令及び地方財政法施行令附則第六条第一項に規定する総務省令・財務省令で定める数値及び事項を定める省令の規定は、平成二十四年度の地方債から適用し、平成二十三年度以前の年度の地方債については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "総務大臣は、法第十三条第一項に規定する許可をしようとするときは、当該許可に係る地方債の限度額及び資金について、あらかじめ、財務大臣に協議するものとする。ただし、当該許可に係る地方債が総務省令・財務省令で定める要件に該当する場合については、この限りでない。"
        },
        "match": "総務省令・財務省令で定める要件"
    }
]