[
    {
        "ref": {
            "lawNum": "平成九年通商産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "7"
            },
            "text": "バルク貯槽（液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第一条第二項第二号に規定するバルク貯槽をいう。）"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年通商産業省令第四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "11"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第一条第二項第二号に規定するバルク貯槽"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号。以下「液化石油ガス法施行規則」という。）第一条第二項第二号に規定するもの"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "バルク貯槽第十九条第三号イ及びハ（１）から（８）まで又は第五十四条第二号イ及びホ（第十九条第三号ハ（１）から（８）までに係る部分に限る。）に規定する技術上の基準に適合するものであって、地盤面に対して移動することができないものｌ１、ｌ２、ｌ３及びｌ４とｘとの関係は、それぞれ次の表のとおりとする。　ｘｘ＜８８≦ｘ＜２５２５≦ｘｌｌ１９√２４．５√ｘ２２．５ｌ２６√２３√ｘ１５ｌ３０２．２５√ｘ１１．２５ｌ４０１．５√ｘ７．５"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "平成一八年九月二九日経済産業省令第八九号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日から障害者自立支援法附則第一条第三号に掲げる規定の施行の日の前日までの間におけるこの省令による改正後の一般高圧ガス保安規則第二条第一項第五号ニ、液化石油ガス保安規則第二条第一項第一号ニ、コンビナート等保安規則第二条第一項第五号ニ及び液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則第一条第二項第六号ニの規定の適用については、これらの規定中「若しくは同条第二十二項の福祉ホーム」とあるのは、「、同条第二十二項の福祉ホーム若しくは同法附則第四十一条第一項、附則第四十八条若しくは附則第五十八条第一項の規定によりなお従前の例により運営をすることができることとされた附則第四十一条第一項の身体障害者更生援護施設、附則第四十八条の精神障害者社会復帰施設若しくは附則第五十八条第一項の知的障害者援護施設」とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "6"
            },
            "text": "第一種保安物件次のイからチまでに掲げるもの学校教育法（昭和二十二年法律第二十六号）第一条に定める学校のうち、小学校、中学校、義務教育学校、高等学校、中等教育学校、高等専門学校、特別支援学校又は幼稚園医療法（昭和二十三年法律第二百五号）第一条の五第一項に定める病院劇場、映画館、演芸場、公会堂その他これらに類する施設であって、収容定員三百人以上のもの児童福祉法（昭和二十二年法律第百六十四号）第七条の児童福祉施設、身体障害者福祉法（昭和二十四年法律第二百八十三号）第五条第一項の身体障害者社会参加支援施設、生活保護法（昭和二十五年法律第百四十四号）第三十八条第一項の保護施設（授産施設及び宿所提供施設を除く。）、老人福祉法（昭和三十八年法律第百三十三号）第五条の三の老人福祉施設若しくは同法第二十九条第一項の有料老人ホーム、母子及び父子並びに寡婦福祉法（昭和三十九年法律第百二十九号）第三十九条第一項の母子・父子福祉施設、職業能力開発促進法（昭和四十四年法律第六十四号）第十五条の七第一項第五号の障害者職業能力開発校、地域における医療及び介護の総合的な確保の促進に関する法律（平成元年法律第六十四号）第二条第四項（第四号を除く。）の特定民間施設、介護保険法（平成九年法律第百二十三号）第八条第二十八項の介護老人保健施設又は障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）第五条第一項の障害福祉サービス事業（同条第七項の生活介護、同条第十二項の自立訓練、同条第十三項の就労移行支援又は同条第十四項の就労継続支援に限る。）を行う施設、同条第十一項の障害者支援施設、同条第二十七項の地域活動支援センター若しくは同条第二十八項の福祉ホームであって、収容定員二十人以上のもの文化財保護法（昭和二十五年法律第二百十四号）の規定によって重要文化財、重要有形民俗文化財、史跡名勝天然記念物若しくは重要な文化財として指定され、又は旧重要美術品等の保存に関する法律（昭和八年法律第四十三号）の規定によって重要美術品として認定された建築物博物館法（昭和二十六年法律第二百八十五号）第二条に定める博物館及び同法第二十九条により博物館に相当する施設として指定された施設一日に平均二万人以上の者が乗降する駅の母屋及びプラットホーム百貨店、マーケット、公衆浴場、ホテル、旅館その他不特定かつ多数の者を収容することを目的とする建築物（仮設建築物を除く。）であって、その用途に供する部分の床面積の合計が千平方メートル以上のもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "貯蔵能力が一トン以上のバルク貯槽にあつては、液化石油ガス法施行規則第十六条第二十号、第五十四条第二号イ、ハ、ホ（第十九条第三号ハ及び第四号に係る部分に限る。）及びヘからチまでに掲げる基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "20"
            },
            "text": "貯槽等（貯蔵能力が三千キログラム以上のものに限る。）は、告示で定めるところにより、その沈下状況を測定し、沈下していた場合には、その沈下の程度に応じ適切な措置を講ずること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和三年農林水産省・国土交通省令第六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第十八条第一号に規定する貯蔵設備及び同条第三号に規定する貯槽並びに同令第一条第二項第六号に規定する第一種保安物件及び同項第七号に規定する第二種保安物件の位置"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "1"
            },
            "text": "貯蔵設備（貯槽であるものを除き、貯蔵能力が千キログラム未満のものに限る。）は、次に定める基準に適合すること。充てん容器等（内容積が二十リットル以上のものに限る。以下イにおいて同じ。）には、当該容器を置く位置から二メートル以内にある火気をさえぎる措置を講じ、かつ、屋外に置くこと。ただし、屋外に置くことが著しく困難な場合（告示で定める場合に限る。）において、充てん容器等及びこれらの附属品から漏えいした液化石油ガスが屋内に滞留しないような措置を講じ、かつ、漏えいした液化石油ガスが火気に触れないような措置を講じたときは、屋内に置くことができる。充てん容器等（当該容器に取り付けたスカートを含む。）には、湿気、水滴等による腐しょくを防止する措置を講ずること。充てん容器等は、常に温度四十度以下に保つこと。充てん容器等（内容積が五リットル以下のものを除く。以下ニにおいて同じ。）には、転落、転倒等による衝撃及びバルブ等の損傷を防止する措置を講ずるとともに、浸水のおそれのある地域においては、充てん容器等が浸水によって流されることを防止する措置を講ずること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年建設省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号）第十八条第一号に規定する貯蔵設備及び同条第三号に規定する貯槽並びに同令第一条第二項第六号に規定する第一種保安物件及び同項第七号に規定する第二種保安物件の位置"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "1"
            },
            "text": "貯蔵設備（貯槽であるものを除き、貯蔵能力が千キログラム未満のものに限る。）は、次に定める基準に適合すること。充てん容器等（内容積が二十リットル以上のものに限る。以下イにおいて同じ。）には、当該容器を置く位置から二メートル以内にある火気をさえぎる措置を講じ、かつ、屋外に置くこと。ただし、屋外に置くことが著しく困難な場合（告示で定める場合に限る。）において、充てん容器等及びこれらの附属品から漏えいした液化石油ガスが屋内に滞留しないような措置を講じ、かつ、漏えいした液化石油ガスが火気に触れないような措置を講じたときは、屋内に置くことができる。充てん容器等（当該容器に取り付けたスカートを含む。）には、湿気、水滴等による腐しょくを防止する措置を講ずること。充てん容器等は、常に温度四十度以下に保つこと。充てん容器等（内容積が五リットル以下のものを除く。以下ニにおいて同じ。）には、転落、転倒等による衝撃及びバルブ等の損傷を防止する措置を講ずるとともに、浸水のおそれのある地域においては、充てん容器等が浸水によって流されることを防止する措置を講ずること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "貯蔵能力が一トン未満のバルク貯槽にあつては、液化石油ガス法施行規則第十九条第三号イ及びハからヘまで並びに第四号の規定の例によるものとする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "3"
            },
            "text": "バルク貯槽（貯蔵能力が千キログラム未満のものに限る。）は、次に掲げる基準に適合すること。バルク貯槽（ハ（１）から（８）までのものを除く。）は、高圧ガス保安法第五十六条の四第一項で定める特定設備検査合格証又は同法第五十六条の六の十四第二項に定める特定設備基準適合証を有するものであること。バルク貯槽は、その外面から、第一種保安物件に対し一・五メートル以上、第二種保安物件に対し一メートル以上の距離を有すること。ただし、告示で定めるところにより、第一種保安物件及び第二種保安物件に対し、加熱試験に合格する構造壁若しくはこれと同等以上の性能を有する壁を設け、又は当該バルク貯槽を地盤面下に埋設した場合には、この限りでない。次に定める基準に適合すること。告示で定めるところにより、内部の圧力が許容圧力を超えた場合に、直ちにその圧力を許容圧力以下に戻すことができる安全弁を設けること。告示で定めるところにより、液面計（ガラス管液面計を除く。）を設けること。告示で定めるところにより、過充てん防止装置を設けること。告示で定めるところにより、カップリング用液流出防止装置を取り付けた液取入弁を設けること。告示で定めるところにより、ガス放出防止器又は緊急遮断装置を取り付けたガス取出弁を設けること。ただし、告示で定めるところにより、地震による震動及び地盤の液状化に伴う供給管の損傷を防止する措置が講じられている場合は、この限りでない。告示で定めるところにより、ガス放出防止器又は緊急遮断装置を取り付けた液取出弁を設けること。ただし、当該液取出弁を供給管若しくは配管又は集合装置に接続しない場合は、この限りでない。均圧弁を設ける場合の当該均圧弁は、告示で定めるところにより、先端にカップリングを取り付けたものとすること。（１）から（７）までに掲げる機器（以下「附属機器」という。）は、告示で定めるところにより、ふた付きのプロテクターで保護すること。ただし、（２）又は（３）に掲げる機器については、液化石油ガスの漏えいのおそれがない場合においては、この限りでない。バルク貯槽には、バルク貯槽又は当該バルク貯槽の周囲の見やすい箇所に、液化石油ガス又はＬＰガス及び火気厳禁と朱書すること。バルク貯槽には、バルク貯槽又は当該バルク貯槽の周囲の見やすい箇所に、緊急連絡先を表示すること。バルク貯槽には、告示で定めるところにより、腐しょくを防止する措置を講ずること。バルク貯槽には、底部の腐しょく及び転倒を防止するための適当な材質及び構造を有する支柱又はサドル等を取り付けること。地盤面上に設置するバルク貯槽は、次に定める基準に適合すること。基礎は、平坦なコンクリート盤等による水平、かつ、地盤面から五センチメートル以上高いものとし、かつ、不同沈下等によりバルク貯槽に有害なひずみが生じないようなものであること。自動車等車両が接触しない措置を講ずること。バルク貯槽の支柱又はサドル等を基礎にアンカーボルト等で固定すること。告示で定めるところにより、大地と電気的に接続すること。第三号ハ（１）の規定により設けた安全弁には、告示で定めるところにより、放出管等を設けること。地盤面下に埋設するバルク貯槽は、次に定める基準に適合すること。バルク貯槽の頂部は、三十センチメートル以上地盤面から下にあること。バルク貯槽を埋設した場所に自動車等車両が乗り入れることのないような措置を講ずること。告示で定めるところにより、地下水による浮き上がりを防止する措置を講ずること。バルク貯槽の埋設には、石塊等のない土又は砂を用いること。バルク貯槽の周囲には、告示で定めるところにより、ガス検知用の孔あき管を設置すること。バルク貯槽の水平投影面の四隅に、埋設後の貯槽の位置を示すための標識杭を設置すること。プロテクターのふたは、厚さ五センチメートル以上の不燃性の断熱材を裏当てすること。バルク貯槽は、その外面から二メートル以内にある火気をさえぎる措置を講じ、かつ、屋外に置くこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十四年通商産業省令第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則（平成九年通商産業省令第十一号。以下「液化石油ガス法施行規則」という。）第二十五条第三項に定める条件に適合していること。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十一条第一項の経済産業省令で定める条件は、高圧ガス保安協会（以下「協会」という。）の行う液化石油ガスによる災害の発生の防止に関する講習の課程を修了し、液化石油ガスの販売の実務に六月以上従事した経験を有し、かつ、十八歳以上であることとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十四年通商産業省令第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "昭和五十四年十一月一日までに液化石油ガス法施行規則第三十七条第三号に基づき、経済産業大臣又は都道府県知事により液化石油ガスの災害の発生の防止に関し相当の知識を有すると認められ、かつ、特定工事に関する一年以上の経験を有していること。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "3"
            },
            "text": "第一号の表イ又はロ（２）若しくは（３）に定める調査の結果、法第二十七条第一項第二号の通知をしたときは、その通知に係る消費設備について、次のイ及びロに掲げる措置を行わなければならない。一年に一回以上、当該消費設備の技術上の基準に適合するようにするためにとるべき措置及びその措置をとらなかった場合に生ずべき結果をその所有者又は占有者に通知すること。ただし、その所有者又は占有者が技術上の基準に適合するようにするためにとるべき措置をとった場合は、この限りでない。その通知の日から一月を経過した日以後五月以内に、再び当該通知に係る事項について第一号の表イ又はロ（２）若しくは（３）に定める調査を行うこと。ただし、直近の当該調査がこのロの規定によるものである場合は、この限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "製造設備が液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号。以下「液化石油ガス法」という。）第三十七条の四第一項の充塡設備（液化石油ガス法施行規則第六十四条第二項に規定する充塡設備を除く。次項において同じ。）である製造施設における法第八条第一号の経済産業省令で定める技術上の基準は、第一項の規定にかかわらず、液化石油ガス法施行規則第六十四条第一項に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条の四第二項の経済産業省令で定める充てん設備の技術上の基準は、次の各号に掲げるものとする。"
        },
        "match": "の経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "製造設備が液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号。以下「液化石油ガス法」という。）第三十七条の四第一項の充塡設備（液化石油ガス法施行規則第六十四条第二項に規定する充塡設備を除く。次項において同じ。）である製造施設における法第八条第一号の経済産業省令で定める技術上の基準は、第一項の規定にかかわらず、液化石油ガス法施行規則第六十四条第一項に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十七条の四第一項の充てん設備が液化石油ガス保安規則（昭和四十一年通商産業省令第五十二号）第二条第九号に定める移動式製造設備である場合には、前項の規定にかかわらず、液化石油ガス保安規則第九条第一項の基準をもって法第三十七条の四第二項の基準とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "製造設備が液化石油ガス法第三十七条の四第一項の充塡設備である製造施設における法第八条第二号の経済産業省令で定める技術上の基準は、第二項の規定にかかわらず、液化石油ガス法施行規則第七十二条第一号に規定する基準とする。"
        },
        "referred": {
            "lawNum": "平成九年通商産業省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "72",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第六十四条第一項の充てん設備によりバルク容器又はバルク貯槽に充てんする場合液化石油ガスを最初に充てんする場合は、バルク容器又はバルク貯槽内が不活性ガスで置換されていること又は残留空気による爆発等のおそれのないように措置されていること並びにバルク容器又はバルク貯槽に係る気密試験並びに液面計及び過充てん防止装置の作動試験が行われていることを確認すること。充てんするときは、あらかじめ、充てん設備（充てん口を含む。）の外面から第一種保安物件に対し一・五メートル以上、第二種保安物件に対し一メートル以上の距離があることを確認すること。ただし、第十九条第三号ロの構造壁若しくはこれと同等以上の性能を有する壁を設けた場合等においては、この限りでない。充てんするときは、あらかじめ、充てん設備とバルク容器又はバルク貯槽との接続部分において液化石油ガスの漏えいがないことを確認すること。充てんホースの上を車両が通過しないようにすること。充てん作業中は、充てん設備の周囲から見やすい場所に、充てん作業中及び火気厳禁の標識を掲げること。充てん作業中は、駐車ブレーキをかけ、非常点滅表示灯を点灯すること。充てん作業中は、車止めを設けること等により車両を固定すること。充てん作業中は、液面計により常時液面を監視し、充てんした液化石油ガスの容量がバルク容器又はバルク貯槽の内容積の八十五パーセント（地盤面下に埋設されたバルク容器又はバルク貯槽であって、内容積が二千リットル以上のものにあっては九十パーセント）を超えないようにすること。充てんホース先端のカップリング用液流出防止装置及びバルク容器又はバルク貯槽のカップリング用液流出防止装置からキャップを取り外すときは、ブリーダ弁を開いてから行うこと。充てん作業終了後は、カップリング用液流出防止装置から液化石油ガスの漏えいのないことを確認した後、キャップを装着し、ブリーダ弁を閉じること。バルク容器の液取入バルブ又はバルク貯槽の液取入弁は、液封を防止するため常時開放しておくこと。充てんするときは、あらかじめ、バルク容器が基礎に確実に設置され、安全な充てんが可能であることを確認すること。充てん設備の使用の本拠の所在地は、第十六条第七号の基準に適合すること。この場合において、「貯蔵施設」とあるのは「充てん設備の使用の本拠の所在地」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    }
]