[
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "4"
            },
            "text": "送電費（特定小売料金算定規則第六条第一項第五号に規定する送電費をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "5"
            },
            "text": "販売費"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "5"
            },
            "text": "変電費（特定小売料金算定規則第六条第一項第六号に規定する変電費をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "6"
            },
            "text": "一般管理費等（一般管理費、開発費、開発費償却、株式交付費、株式交付費償却、社債発行費、社債発行費償却、法人税等及び電気事業報酬をいう。以下同じ。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "4"
            },
            "text": "送電費（特定小売料金算定規則第二十条第一項第五号に規定する送電費をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "5"
            },
            "text": "送電費（発電所又は蓄電所内に存する送電設備に係る基礎原価等項目を含む。以下同じ。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "5"
            },
            "text": "変電費（特定小売料金算定規則第二十条第一項第六号に規定する変電費をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "6"
            },
            "text": "変電費（発電所又は蓄電所内に存する変電設備に係る基礎原価等項目を含む。以下同じ。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "6"
            },
            "text": "配電費（特定小売料金算定規則第二十条第一項第七号に規定する配電費をいう。以下同じ。）"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "7"
            },
            "text": "配電費（発電所又は蓄電所内に存する配電設備に係る基礎原価等項目を含む。以下同じ。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "1"
            },
            "text": "水力発電費、火力発電費及び新エネルギー等発電等費の部門の第一次整理原価（沖縄電力にあっては、特定小売料金算定規則第二十条第四項第一号の規定により、離島等供給費に整理されたものをいう。）を、それぞれ、基礎原価等項目ごとに、別表第二第一表及び第三表に規定する基準により、離島供給に係る第一次整理原価（以下「離島供給費」という。）及び指定区域供給に係る第一次整理原価（以下「指定区域供給費」という。）に整理しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "4",
                "item": "1"
            },
            "text": "水力発電費、火力発電費及び新エネルギー等発電等費（以下「水力・火力・新エネルギー等発電等費」という。）の部門の第一次整理原価を、それぞれ、基礎原価等項目ごとに、別表第二第三表及び第四表に掲げる基準により、離島等供給に係る第一次整理原価（以下「離島等供給費」という。）及び離島等供給費以外の第一次整理原価（以下「非離島等供給費」という。）に整理し、非離島供給費に整理された水力・火力・新エネルギー等発電等費の部門の第一次整理原価を、発生の主な原因に応じて、電気の周波数の値の維持、接続供給及び電力量調整供給、送配電設備の事故等が生じた場合においても電気の安定供給を確保するために行う電気の潮流の調整並びに揚水式発電設備における揚水運転及び蓄電設備の運用（当該設備の建設及び維持管理に要する一切の費用を含む。）、電気の電圧の値の維持並びにその発電等設備以外の発電等設備の発電又は放電に係る電気を受電することなく発電し、又は放電することができる発電等設備の維持（以下「電気の周波数の値の維持等」という。）であって離島以外の指定旧供給区域に係るものに係る第一次整理原価（以下「アンシラリーサービス費」という。）及びアンシラリーサービス費以外の第一次整理原価（以下「非アンシラリーサービス費」という。）に配分することにより整理しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "5"
            },
            "text": "販売費の部門の第一次整理原価を、基礎原価等項目ごとに、別表第二第一表及び第二表に規定する基準により、離島供給費、指定区域供給費及び非離島等供給費に整理し、それぞれに整理された販売費の第一次整理原価を、給電設備に係る第一次整理原価（沖縄電力にあっては、特定小売料金算定規則第二十条第四項第二号の規定により、離島等供給費に整理されたもの及び同項第三号の規定により、ネットワーク給電費に整理されたものをいう。以下「給電費」という。）、調定及び集金に係る第一次整理原価（沖縄電力にあっては、同項第二号の規定により、離島等供給費に整理されたもの及び同項第四号の規定により、ネットワーク需要家費に整理されたものをいう。以下「販売需要家費」という。）並びにその他販売費（沖縄電力にあっては、同項第二号の規定により、離島等供給費に整理されたもの及び同項第五号の規定により、ネットワーク一般販売費に整理されたものをいう。以下「一般販売費」という。）に配分することにより整理しなければならない。"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "4",
                "item": "2"
            },
            "text": "販売費の部門の第一次整理原価を、基礎原価等項目ごとに、別表第二第一表、第二表及び第四表に掲げる基準により、離島等供給費及び非離島等供給費に整理し、離島等供給費及び非離島等供給費に整理された販売費の部門の第一次整理原価を、給電費、需要家費及び一般販売費に配分することにより整理しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十七年経済産業省令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "4"
            },
            "text": "料金、みなし小売電気事業者特定小売供給約款料金算定規則（平成二十八年経済産業省令第二十三号）第四十条第二項に規定する基準平均燃料価格及び換算係数並びに同条第四項に規定する基準調整単価"
        },
        "referred": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "2",
                "item": "0"
            },
            "text": "基準平均燃料価格は、改正法附則第十八条第一項の規定により定めようとする、又は変更しようとする特定小売供給約款の認可の申請の日（第十九条又は第三十三条の規定により第十九条第一項各号に掲げる変動額又は第三十三条第一項各号に掲げる変動額を基に特定小売供給約款で設定する料金を算定し、かつ、改正法附則第十八条第一項の変更の認可を受けた事業者にあっては、当該変更の認可を受ける前に定めていた特定小売供給約款の認可の申請の日）若しくは旧法第十九条第四項の規定により変更しようとする特定小売供給約款の届出の日において公表されている直近三月分（直近一月分を用いることができない合理的な理由があるときは、その前の直近三月分）の小売電気事業等の用に供した石炭、石油及び液化天然ガス（輸入されたものに限る。以下「燃料」という。）ごとの円建て貿易統計価格（関税法（昭和二十九年法律第六十一号）第百二条第一項第一号に基づく統計により認識することが可能な価格をいう。次項において同じ。）の平均値に、小売電気事業等の用に供する石油の一リットル当たりの発熱量（メガジュールで表した量をいう。以下同じ。）を当該燃料の一キログラム当たりの発熱量で除して得た値（石油にあっては、一）に原価算定期間において小売電気事業等の用に供する当該燃料の発熱量が当該期間において小売電気事業等の用に供する燃料ごとの発熱量の総和に占める割合を乗じて算定した値であって、あらかじめ、経済産業大臣に届け出たもの（次項において「換算係数」という。）を乗じて得た額を合計した額とする。"
        },
        "match": "★引用個所不明★"
    }
]