[
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56_34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七百一条の三十四第三項第十八号に規定する独立行政法人中小企業基盤整備機構法第十五条第一項第三号ロに規定する連携等又は中小企業の集積の活性化に寄与する事業で政令で定めるものは、独立行政法人中小企業基盤整備機構法施行令（平成十六年政令第百八十二号）第三条第一項第二号から第四号までに掲げる事業（総務省令で定めるものを除く。）とする。"
        },
        "referred": {
            "lawNum": "平成十六年政令第百八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "次に掲げる中小企業者の事業の共同化に係る事業特定中小企業団体（事業協同組合、事業協同小組合若しくは協同組合連合会、商工組合若しくは商工組合連合会、商店街振興組合若しくは商店街振興組合連合会であってその直接若しくは間接の構成員たる事業者の三分の二以上が中小事業者（法第二条第一項第一号から第五号までの各号のいずれかに該当する者をいう。以下この項において同じ。）であるもの又は中小企業者である生活衛生同業組合、生活衛生同業小組合若しくは生活衛生同業組合連合会をいう。）が行う事業であって経済産業省令で定める基準に適合しているもの企業組合又は協業組合が行う事業であって経済産業省令で定める基準に適合しているもの中小企業者が会社である他の中小企業者と合併する場合において、当該合併後存続する会社（中小企業者である会社に限る。以下ハにおいて同じ。）又は当該合併により設立した会社が行う事業であって、経済産業省令で定める基準に適合しているもの中小企業者が会社である他の中小企業者に対して出資をする場合において、当該出資を受けた会社（中小企業者である会社に限る。ホにおいて同じ。）が当該出資を行った中小企業者と共同して行う事業であって、経済産業省令で定める基準に適合しているもの一般社団法人（経済産業省令で定める要件に該当するものに限る。）が会社に対して出資をする場合において、当該出資を受けた会社が行う事業であって、経済産業省令で定める基準に適合しているもの"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年農林省令第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "1",
                "item": "5"
            },
            "text": "事業協同組合等（独立行政法人中小企業基盤整備機構法施行令（平成十六年政令第百八十二号）第三条第一項第三号に規定する事業協同組合等をいう。以下同じ。）が同号に規定する事業の実施により工場、事業場その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合"
        },
        "referred": {
            "lawNum": "平成十六年政令第百八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "3"
            },
            "text": "事業協同組合若しくは事業協同組合若しくは事業協同小組合のみを会員とする協同組合連合会（以下この号において「事業協同組合等」という。）又は当該事業協同組合等の中小企業者である組合員若しくは所属員（中小事業者である組合員又は所属員については、資本金の額若しくは出資の総額が三億円（小売業又はサービス業（ソフトウェア業及び情報処理サービス業を除く。）に属する事業を主たる事業として営む者については五千万円、卸売業に属する事業を主たる事業として営む者については一億円）以下の会社又は常時使用する従業員の数が三百人（小売業に属する事業を主たる事業として営む者については五十人、卸売業又はサービス業（ソフトウェア業及び情報処理サービス業を除く。）に属する事業を主たる事業として営む者については百人）以下の会社若しくは個人（以下「特定中小事業者」という。）であるものに限る。以下この号において同じ。）が、当該事業協同組合等が作成する計画であってその内容が経済産業省令で定める基準に適合しているものに基づき、当該事業協同組合等の組合員又は所属員が一の団地又は主として一の建物に集合して事業を行うため、工場、事業場、店舗その他の施設を整備する事業"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年農林省令第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "1",
                "item": "5"
            },
            "text": "事業協同組合等が独立行政法人中小企業基盤整備機構法施行令第三条第一項第三号に規定する事業の実施により工場、事業場その他の施設の用に供される土地を造成するため法第三条第一項本文に掲げる権利を取得する場合"
        },
        "referred": {
            "lawNum": "平成十六年政令第百八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "3"
            },
            "text": "事業協同組合若しくは事業協同組合若しくは事業協同小組合のみを会員とする協同組合連合会（以下この号において「事業協同組合等」という。）又は当該事業協同組合等の中小企業者である組合員若しくは所属員（中小事業者である組合員又は所属員については、資本金の額若しくは出資の総額が三億円（小売業又はサービス業（ソフトウェア業及び情報処理サービス業を除く。）に属する事業を主たる事業として営む者については五千万円、卸売業に属する事業を主たる事業として営む者については一億円）以下の会社又は常時使用する従業員の数が三百人（小売業に属する事業を主たる事業として営む者については五十人、卸売業又はサービス業（ソフトウェア業及び情報処理サービス業を除く。）に属する事業を主たる事業として営む者については百人）以下の会社若しくは個人（以下「特定中小事業者」という。）であるものに限る。以下この号において同じ。）が、当該事業協同組合等が作成する計画であってその内容が経済産業省令で定める基準に適合しているものに基づき、当該事業協同組合等の組合員又は所属員が一の団地又は主として一の建物に集合して事業を行うため、工場、事業場、店舗その他の施設を整備する事業"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年会計検査院規則第三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "独立行政法人中小企業基盤整備機構法施行令（平成十六年政令第百八十二号）第六条第一項本文"
        },
        "referred": {
            "lawNum": "平成十六年政令第百八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "機構は、法第十九条第二項（同条第四項において準用する場合を含む。）に規定する残余があるときは、当該規定による納付金（以下この条から第八条までにおいて「国庫納付金」という。）の計算書に、当該期間最後の事業年度の事業年度末の貸借対照表、当該期間最後の事業年度の損益計算書その他の当該国庫納付金の計算の基礎を明らかにした書類を添付して、当該期間最後の事業年度の次の事業年度の六月三十日までに、これを経済産業大臣に提出しなければならない。ただし、前条第一項の承認申請書を提出したときは、これに添付した同条第二項に規定する書類を重ねて提出することを要しない。"
        },
        "match": "★引用個所不明★"
    }
]