[
    {
        "ref": {
            "lawNum": "昭和五十二年政令第二百二十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国際観光旅客税法施行令（平成三十年政令第百六十一号）第六条第一項（国外事業者の納税地の特例の承認の申請）の規定による申請書の提出又は同条第四項の規定による書類の提出"
        },
        "referred": {
            "lawNum": "平成三十年政令第百六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条第一項ただし書の承認を受けようとする国外事業者は、次に掲げる事項を記載した申請書を承認を受けようとする場所の所在地を所轄する税関長に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十年大蔵省令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "9",
                "item": "0"
            },
            "text": "法第四条第三項の規定により国税関係書類に係る電磁的記録の保存をもって当該国税関係書類の保存に代えている保存義務者は、当該国税関係書類のうち当該国税関係書類の保存に代える日（第二号において「基準日」という。）前に作成又は受領をした書類（一般書類を除く。以下第十一項までにおいて「過去分重要書類」という。）に記載されている事項を電磁的記録に記録する場合において、あらかじめ、その記録する事項に係る過去分重要書類の種類及び次に掲げる事項を記載した届出書（以下この項及び次項において「適用届出書」という。）を納税地等の所轄税務署長（当該過去分重要書類が、酒税法施行令（昭和三十七年政令第九十七号）第五十二条第四項ただし書（記帳義務）、たばこ税法施行令（昭和六十年政令第五号）第十七条第五項ただし書（記帳義務）、揮発油税法施行令（昭和三十二年政令第五十七号）第十七条第五項ただし書（記帳義務）、石油ガス税法施行令（昭和四十一年政令第五号）第二十一条第四項ただし書（記帳義務）若しくは石油石炭税法施行令（昭和五十三年政令第百三十二号）第二十条第八項ただし書（記帳義務）の書類若しくは輸入の許可書、消費税法施行規則（昭和六十三年大蔵省令第五十三号）第二十七条第六項（帳簿の記載事項等）の書類若しくは輸入の許可があったことを証する書類又は国際観光旅客税法施行令（平成三十年政令第百六十一号）第七条ただし書（同条の国外事業者に係る部分に限る。）（記帳義務）に規定する旅客名簿である場合にあっては、納税地等の所轄税関長。次項において「所轄税務署長等」という。）に提出したとき（従前において当該過去分重要書類と同一の種類の書類に係る適用届出書を提出していない場合に限る。）は、第六項第一号に掲げる要件にかかわらず、当該電磁的記録の保存に併せて、当該電磁的記録の作成及び保存に関する事務の手続を明らかにした書類（当該事務の責任者が定められているものに限る。）の備付けを行うことにより、当該過去分重要書類に係る電磁的記録の保存をすることができる。"
        },
        "referred": {
            "lawNum": "平成三十年政令第百六十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国内事業者又は国外事業者は、その使用する国際船舶等（法第五条ただし書に規定する場合に該当するものを除く。）により本邦から出国した旅客に係る次に掲げる事項を帳簿に記載しなければならない。ただし、次に掲げる事項の全部又は一部が旅客名簿（出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第五十七条第二項の規定により報告すべき事項が記載された書類又はこれに準ずる書類をいう。）に記載されている場合であって、当該旅客名簿を整理して保存するときは、当該全部又は一部の事項の帳簿への記載を省略することができる。"
        },
        "match": "★引用個所不明★"
    }
]