[
    {
        "ref": {
            "lawNum": "昭和五十五年大蔵省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "1"
            },
            "text": "株式会社商工組合中央金庫法（平成十九年法律第七十四号）第二十一条第四項第十八号に規定する金融等デリバティブ取引（経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則（平成二十年内閣府・財務省・経済産業省令第一号）第十一条第一項第一号イ又は第二号イに掲げる取引に限る。）"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当事者が数量を定めた商品について当該当事者間で取り決めた商品相場に基づき金銭の支払を相互に約する取引その他これに類似する取引（次に掲げる取引に限る。以下「商品デリバティブ取引」という。）差金の授受によって決済される取引商品及びその対価の授受を約する売買取引であって、次に掲げる要件の全てを満たすもの当該売買取引に係る商品を決済の終了後に保有することとならないこと。当該売買取引に係る商品の保管又は運搬に伴い発生しうる危険を負担しないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十九年内閣府令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "1"
            },
            "text": "登録金融機関である銀行、保険会社、信用金庫連合会、農林中央金庫又は株式会社商工組合中央金庫にあっては、業として株券関連店頭デリバティブ取引（株券の価格又は株価指数（株券の価格に基づき算出される指数をいう。第四号において同じ。）の変動によりその時価が変動する法第三十三条第二項第五号に掲げる取引をいう。以下この条において同じ。）を行う場合には、当該株券関連店頭デリバティブ取引を特定取引勘定（銀行法施行規則（昭和五十七年大蔵省令第十号）第十三条の六の三第一項、長期信用銀行法施行規則（昭和五十七年大蔵省令第十三号）第十二条の四の三第一項、保険業法施行規則（平成八年大蔵省令第五号）第五十三条の六の二第一項、信用金庫法施行規則（昭和五十七年大蔵省令第十五号）第百七条第一項、農林中央金庫法施行規則（平成十三年内閣府・農林水産省令第十六号）第六十五条第一項又は経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則（平成二十年内閣府・財務省・経済産業省令第一号）第十八条第一項に規定する特定取引勘定（銀行法（昭和五十六年法律第五十九号）第四十七条第二項に規定する外国銀行支店又は保険業法第二条第七項に規定する外国保険会社等にあっては、特定取引勘定に類する勘定）をいう。以下この条において同じ。）において経理すること。"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "商工組合中央金庫は、特定取引を行う場合であって、次に掲げる要件の全てに該当するときは、特定取引及び特定取引の対象となる財産をその他の取引及び財産と区分して経理するため、特別の勘定（以下「特定取引勘定」という。）を設けなければならない。この場合において、商工組合中央金庫が当該要件のいずれかに該当しないとき又はいずれにも該当しないときであっても特定取引勘定を設けることを妨げない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十年金融再生委員会規則第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六条第二項に規定する主務省令で定める資産の査定の基準は、金融機関（労働金庫及び労働金庫連合会を除く。以下同じ。）の有する債権（銀行法施行規則（昭和五十七年大蔵省令第十号）第十八条第二項に規定する別紙様式第三号若しくは第三号の二、長期信用銀行法施行規則（昭和五十七年大蔵省令第十三号）第十七条第二項に規定する別紙様式第二号若しくは第二号の二、信用金庫法施行規則（昭和五十七年大蔵省令第十五号）第二十五条第一項に規定する別紙様式第二号、第六号若しくは第十号、協同組合による金融事業に関する法律施行規則（平成五年大蔵省令第十号）第六十八条第一項に規定する別紙様式第九号若しくは第十号又は経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則（平成二十年内閣府・財務省・経済産業省令第一号）第八十一条第二項に規定する別紙様式第二号中の貸借対照表の社債（当該社債を有する金融機関がその元本の償還及び利息の支払の全部又は一部について保証しているものであって、当該社債の発行が金融商品取引法（昭和二十三年法律第二十五号）第二条第三項に規定する有価証券の私募によるものに限る。）、貸出金、外国為替、その他資産中の未収利息及び仮払金並びに支払承諾見返（協同組織金融機関にあっては債務保証見返）の各勘定に計上されるもの並びに欄外に注記することとされている有価証券の貸付けを行っている場合のその有価証券（使用貸借又は賃貸借契約によるものに限る。）をいう。以下同じ。）について、債務者の財政状態及び経営成績等を基礎として、次に掲げるものに区分することをいう。"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十一条第一項の規定による業務報告書は、事業概況書、貸借対照表、損益計算書、株主資本等変動計算書及びキャッシュ・フロー計算書に分けて、別紙様式第二号により作成し、事業年度経過後三月以内に主務大臣等に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "3"
            },
            "text": "繰延税金負債（銀行法施行規則第十八条第二項に規定する別紙様式第三号若しくは第三号の二、長期信用銀行法施行規則第十七条第二項に規定する別紙様式第二号若しくは第二号の二、信用金庫法施行規則第百三十一条第一項に規定する別紙様式第十三号、第十四号若しくは第十五号、協同組合による金融事業に関する法律施行規則第六十八条第一項に規定する別紙様式第九号若しくは第十号、労働金庫法施行規則第百十三条第一項に規定する別紙様式第九号若しくは第十号又は経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則（平成二十年内閣府・財務省・経済産業省令第一号）第八十一条第二項に規定する別紙様式第二号の貸借対照表（次号において「各貸借対照表」という。）に記載された繰延税金負債をいう。）"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十一条第一項の規定による業務報告書は、事業概況書、貸借対照表、損益計算書、株主資本等変動計算書及びキャッシュ・フロー計算書に分けて、別紙様式第二号により作成し、事業年度経過後三月以内に主務大臣等に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_13",
                "paragraph": "1",
                "item": "3"
            },
            "text": "繰延税金負債（銀行法施行規則第十八条第二項に規定する別紙様式第三号、第三号の二、第四号若しくは第四号の二、長期信用銀行法施行規則第十七条第二項に規定する別紙様式第二号若しくは第二号の二、信用金庫法施行規則第百三十一条第一項に規定する別紙様式第十三号、第十四号若しくは第十五号、協同組合による金融事業に関する法律施行規則第六十八条第一項に規定する別紙様式第九号若しくは第十号、労働金庫法施行規則第百十三条第一項に規定する別紙様式第九号若しくは第十号、経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則第八十一条第二項に規定する別紙様式第二号、保険業法施行規則第五十九条第二項に規定する別紙様式第七号若しくは第七号の二若しくは同令第百四十三条第二項に規定する別紙様式第十二号若しくは第十二号の二、金融商品取引業等に関する内閣府令第百七十二条第一項に規定する別紙様式第十二号、証券金融会社に関する内閣府令（昭和三十年大蔵省令第四十五号）第三条の五第一項に規定する別紙様式一若しくは会社計算規則の規定に基づき作成した貸借対照表又はこれらに準ずるもの（次号において「各貸借対照表」という。）に記載された繰延税金負債をいう。）"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十一条第一項の規定による業務報告書は、事業概況書、貸借対照表、損益計算書、株主資本等変動計算書及びキャッシュ・フロー計算書に分けて、別紙様式第二号により作成し、事業年度経過後三月以内に主務大臣等に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十六条の三十九第四項に規定する内閣府令・財務省令で定める書類上の負債は、銀行法施行規則第十八条第四項に規定する別紙様式第五号の二若しくは同令第三十四条の二十四第二項に規定する別紙様式第十二号、長期信用銀行法施行規則第十七条第四項に規定する別紙様式第三号の二若しくは同令第二十五条の七第二項に規定する別紙様式第九号、信用金庫法施行規則第百三十一条第二項に規定する別紙様式第十三号の二若しくは第十四号の二、協同組合による金融事業に関する法律施行規則第六十八条第二項に規定する別紙様式第九号の二若しくは第十号の二、労働金庫法施行規則第百十三条第二項に規定する別紙様式第九号の二若しくは第十号の二、経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則第八十一条第四項に規定する別紙様式第四号、保険業法施行規則第五十九条第五項に規定する別紙様式第七号の三若しくは同令第二百十条の十第二項に規定する別紙様式第十五号、金融商品取引業等に関する内閣府令第二百八条の十二第一項に規定する別紙様式第十七号の四若しくは同令第二百八条の二十三第一項に規定する別紙様式第十七号の五若しくは会社計算規則の規定に基づき作成した連結貸借対照表又はこれらに準ずるものに計上されている負債とする。"
        },
        "referred": {
            "lawNum": "平成二十年内閣府・財務省・経済産業省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第五十一条第二項の規定による業務報告書は、事業概況書及び連結財務諸表に分けて、別紙様式第四号により作成し、事業年度経過後三月以内に主務大臣等に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]