[
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三十六条第二項及び第三項ただし書の厚生労働省令で定める場合は、当該受給権者の老齢基礎年金の振替加算等（法第十条第二項に規定する老齢基礎年金の振替加算等をいう。以下同じ。）の額が当該配偶者の老齢基礎年金の振替加算等の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第一号に掲げる年金たる給付の受給権者の配偶者であって老齢基礎年金の振替加算等（その支給が停止されているものを除く。以下この条において同じ。）の受給権を有するものが次に掲げる年金たる給付の受給権を有することにより、同号に掲げる年金たる給付の受給権者が老齢基礎年金の振替加算等の受給権を有することとなるとき（当該受給権者の老齢基礎年金の振替加算等の額が当該配偶者の老齢基礎年金の振替加算等の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の老齢基礎年金の振替加算等の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第三十六条第四項の厚生労働省令で定める場合は、当該受給権者の老齢基礎年金の振替加算等の額が同項各号に掲げる加給年金額に相当する部分の額と同額である場合であって、当該受給権者の配偶者が主として当該受給権者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項各号に掲げる年金たる給付であって法の規定により支給するものの受給権者であって法の規定により支給する老齢基礎年金の振替加算等の受給権を有するものが、同時に法の規定により支給する次に掲げる加給年金額に相当する部分（その支給が停止されているものを除く。以下この項において同じ。）を受けることができるとき（当該老齢基礎年金の振替加算等の額が当該加給年金額に相当する部分の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該老齢基礎年金の振替加算等の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第五十一条に規定する厚生労働省令で定める者は、社会保障協定の規定に基づき相手国法令の規定の適用を受けることを相手国実施機関等その他関係機関に申し出て、当該相手国法令の規定の適用を受けることとなった者（当該相手国法令の規定の適用を受けることにつきやむを得ない事情があると認められる者を除く。）とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条第一項に規定する政令で定める者は、厚生年金保険の適用事業所の事業主に使用され、かつ、前条各号に掲げる社会保障協定に係る相手国の領域内において就労する者であって、当該社会保障協定に係る相手国法令の規定の適用を受けるもの（厚生労働省令で定める者を除く。）とする。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七十九条第二項の厚生労働省令で定める場合は、当該受給権者の老齢厚生年金の加給（同項に規定する老齢厚生年金の加給をいう。以下この条において同じ。）又は障害厚生年金の配偶者加給（令第二条第三十号に規定する障害厚生年金の配偶者加給をいう。以下同じ。）の額が当該配偶者の老齢給付の配偶者加給（同条第三十一号に規定する老齢給付の配偶者加給をいう。以下同じ。）の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "79",
                "paragraph": "2",
                "item": "0"
            },
            "text": "老齢厚生年金の加給（老齢厚生年金の受給権者の配偶者について加算する額に相当する部分に限るものとし、その支給が停止されているものを除く。以下この条において同じ。）又は障害厚生年金の配偶者加給の受給権者の配偶者が、同時に第三十六条第一項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第七十九条第三項ただし書の厚生労働省令で定める場合は、当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給（令第二条第三十二号に規定する障害給付の配偶者加給をいう。以下同じ。）の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "79",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項に規定する年金たる給付（第三十六条第一項第一号に掲げる年金たる給付を除く。）であって法の規定により支給するものについては、厚生年金保険法第四十六条第六項（同法第五十四条第三項において準用する場合を含む。）の規定は、適用しない。ただし、老齢厚生年金の加給又は障害厚生年金の配偶者加給の受給権者の配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "3",
                "item": "0"
            },
            "text": "令第七十九条第四項の厚生労働省令で定める場合は、当該受給権者の配偶者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢基礎年金の振替加算等の額と同額である場合であって、当該受給権者の配偶者が主として当該受給権者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "79",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項に規定する年金たる給付の受給権者の配偶者であって法の規定により支給する老齢厚生年金の加給又は障害厚生年金の配偶者加給の受給権を有するものが、同時に法の規定により支給する老齢基礎年金の振替加算等を受けることができるとき（当該老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該老齢基礎年金の振替加算等の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該老齢厚生年金の加給又は障害厚生年金の配偶者加給の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第百三十四条第一項ただし書の厚生労働省令で定める場合は、当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等（同項に規定する旧厚生年金保険法による老齢年金の配偶者加給等をいう。次項において同じ。）の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "134",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧厚生年金保険法による老齢年金又は障害年金の受給権者の配偶者が法の規定により支給する第七十九条第一項に規定する年金たる給付（第三十六条第一項第一号に掲げる年金たる給付を除く。）を受けることができる場合においては、昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第四十六条第四項又は第五項（これらの規定を昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第五十四条第三項において準用する場合を含む。）の規定にかかわらず、当該配偶者について旧厚生年金保険法第三十四条第五項に基づき計算する加給年金額に相当する部分（その支給が停止されているものを除く。以下この条において「旧厚生年金保険法による老齢年金の配偶者加給等」という。）の支給の停止は、行わない。ただし、当該配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第百三十四条第二項の厚生労働省令で定める場合は、当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "134",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法の規定により支給する旧厚生年金保険法による老齢年金の配偶者加給等の受給権者の配偶者が同時に法の規定により支給する第三十六条第一項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第百三十九条第一項ただし書の厚生労働省令で定める場合は、当該受給権者の旧船員保険法による老齢年金の配偶者加給等（同項に規定する旧船員保険法による老齢年金の配偶者加給等をいう。次項において同じ。）の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "139",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧船員保険法による老齢年金又は障害年金の受給権者の配偶者が法の規定により支給する第七十九条第一項に規定する年金たる給付（第三十六条第一項第一号に掲げる年金たる給付を除く。）を受けることができる場合においては、昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第三十八条第四項又は第五項（これらの規定を昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第四十四条ノ三第四項において準用する場合を含む。）の規定にかかわらず、当該配偶者について旧船員保険法第三十六条第一項又は第四十一条ノ二第一項の規定に基づき加給すべき額に相当する部分（その支給が停止されているものを除く。以下この条において「旧船員保険法による老齢年金の配偶者加給等」という。）の支給の停止は、行わない。ただし、当該配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の旧船員保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第百三十九条第二項の厚生労働省令で定める場合は、当該受給権者の旧船員保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額と同額である場合であって、当該受給権者が主として配偶者の収入により生計を維持する場合とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "139",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法の規定により支給する旧船員保険法による老齢年金の配偶者加給等の受給権者の配偶者が同時に法の規定により支給する第三十六条第一項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の旧船員保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の旧船員保険法による老齢年金の配偶者加給等の支給を停止する。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十七条第一項に規定する政令で定める社会保障協定は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（平成十九年政令第三百四十七号）第八十九条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "89",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める社会保障協定は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める社会保障協定は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十七条第一項に規定する政令で定める相手国法令は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第九十条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "90",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める相手国法令は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める相手国法令は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十六条第一項に規定する政令で定める社会保障協定は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（平成十九年政令第三百四十七号）第八十九条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "89",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める社会保障協定は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める社会保障協定は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十六条第一項に規定する政令で定める相手国法令は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第九十条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "90",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める相手国法令は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める相手国法令は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条第一項に規定する政令で定める社会保障協定は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（平成十九年政令第三百四十七号）第八十九条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "89",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める社会保障協定は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める社会保障協定は、"
    },
    {
        "ref": {
            "lawNum": "平成二十年政令第三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条第一項に規定する政令で定める相手国法令は、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第九十条各号に掲げるものとする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "90",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十八条第一項に規定する政令で定める相手国法令は、次のとおりとする。"
        },
        "match": "条第一項に規定する政令で定める相手国法令は、"
    },
    {
        "ref": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二項に規定する老齢厚生年金の受給権者であって二以上の種別の被保険者であった期間を有する者（法第三十五条に規定する二以上の種別の被保険者であった期間を有する者をいう。以下同じ。）であるものについて、同項の規定を適用する場合においては、同項中「その額」とあるのは「その額の計算の基礎となる附則第八条第二項各号のいずれか」と、「をいう。）であつて政令で定めるものの月数と当該老齢厚生年金の額」とあるのは「をいい、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（平成十九年政令第三百四十七号）第二十二条に規定するものに限る。）の月数と附則第八条第二項各号」と、「月数とを」とあるのは「月数を合算した月数とを」とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二項の規定により読み替えられた昭和六十年国民年金等改正法附則第十四条第一項第一号に規定する政令で定める相手国期間は、昭和十五年六月（次に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、法第十条第二項に規定する老齢厚生年金の受給権者がその権利を取得した月以後（当該老齢厚生年金が厚生年金保険法第四十三条第二項の規定によりその額の改定が行われたものである場合にあっては当該改定に係る同項に規定する基準日の属する月以後、同条第三項の規定によりその額の改定が行われたものである場合にあっては同項に規定する被保険者である受給権者がその被保険者の資格を喪失した月以後、同法附則第七条の三第五項又は第十三条の四第六項の規定によりその額の改定が行われたものである場合にあっては同法附則第七条の三第五項又は第十三条の四第六項に規定する受給権者が六十五歳に達した日の属する月以後、同条第五項の規定によりその額の改定が行われたものである場合にあっては同項に規定する受給権者が同法附則第八条の二各項の表の下欄に掲げる年齢に達した日の属する月以後）におけるもの（第二十四条及び第五十六条において「厚生年金保険の算入対象外相手国期間」という。）を除く。）（当該老齢厚生年金の額の計算の基礎となる厚生年金保険の被保険者期間の計算の基礎となっている月に係るものを除くものとし、特定相手国船員期間又は特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "102",
                "paragraph": "2",
                "item": "0"
            },
            "text": "相手国期間及び保険料納付済期間又は保険料免除期間を有する者が、初診日が昭和五十一年十月一日から昭和五十九年九月三十日までの間にある傷病による障害（当該初診日において国民年金の被保険者であった者又は当該初診日において国民年金の被保険者でなく、かつ、六十五歳未満であった者に係るものに限る。）について、昭和六十一年経過措置政令第三十一条第一項の規定により読み替えられた国民年金法第三十条第一項ただし書に該当するときは、法第十一条第一項の規定の適用については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十二条各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（同令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とし、昭和六十年国民年金等改正法附則第二条第一項の規定による廃止前の通算年金通則法（昭和三十六年法律第百八十一号。以下この項において「旧通則法」という。）第四条第一項各号に掲げる期間の計算の基礎となっている月に係るものを除く。）を旧通則法第四条第一項第二号に掲げる期間」とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二項の規定により読み替えられた昭和六十年国民年金等改正法附則第十四条第一項第一号に規定する政令で定める相手国期間は、昭和十五年六月（次に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、法第十条第二項に規定する老齢厚生年金の受給権者がその権利を取得した月以後（当該老齢厚生年金が厚生年金保険法第四十三条第二項の規定によりその額の改定が行われたものである場合にあっては当該改定に係る同項に規定する基準日の属する月以後、同条第三項の規定によりその額の改定が行われたものである場合にあっては同項に規定する被保険者である受給権者がその被保険者の資格を喪失した月以後、同法附則第七条の三第五項又は第十三条の四第六項の規定によりその額の改定が行われたものである場合にあっては同法附則第七条の三第五項又は第十三条の四第六項に規定する受給権者が六十五歳に達した日の属する月以後、同条第五項の規定によりその額の改定が行われたものである場合にあっては同項に規定する受給権者が同法附則第八条の二各項の表の下欄に掲げる年齢に達した日の属する月以後）におけるもの（第二十四条及び第五十六条において「厚生年金保険の算入対象外相手国期間」という。）を除く。）（当該老齢厚生年金の額の計算の基礎となる厚生年金保険の被保険者期間の計算の基礎となっている月に係るものを除くものとし、特定相手国船員期間又は特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "103",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第二項に規定する相手国期間中に初診日のある傷病による障害（当該傷病に係る初診日が昭和六十一年四月一日前である者であって、保険料納付済期間又は保険料免除期間を有する者に係るものに限る。）について、同項の規定を適用する場合においては、同項中「相手国期間中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。次項及び第十九条第一項第二号において「相手国期間中に初診日のある傷病」という。）」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十二条各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間中に発した傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）」と、「障害認定日において」とあるのは「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までに」と、「国民年金法第三十条第一項、第三十条の二第一項又は第三十条の三第一項」とあるのは「国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）第二十九条第一項の規定により読み替えられた国民年金法第三十条の二第一項」と、「当該初診日において同法第三十条第一項第一号に該当した者」とあるのは「厚生年金保険の被保険者であった間（昭和四十年五月一日前における昭和六十年国民年金等改正法第三条の規定による改正前の厚生年金保険法第三条第一項第七号に規定する第四種被保険者であった間を除く。）、船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法（以下この項において「旧船員保険法」という。）第十九条ノ三の規定による被保険者を除く。）であった間（同日前における旧船員保険法第二十条の規定による被保険者であった間を除く。）又は法律によって組織された共済組合の組合員（昭和六十年農林共済改正法（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第二条第一項第四号に規定する昭和六十年農林共済改正法をいう。）附則第三条第一項に規定する任意継続組合員を含む。）であった間に疾病にかかり、又は負傷した者」とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二項の規定により読み替えられた昭和六十年国民年金等改正法附則第十四条第一項第一号に規定する政令で定める相手国期間は、昭和十五年六月（次に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、法第十条第二項に規定する老齢厚生年金の受給権者がその権利を取得した月以後（当該老齢厚生年金が厚生年金保険法第四十三条第二項の規定によりその額の改定が行われたものである場合にあっては当該改定に係る同項に規定する基準日の属する月以後、同条第三項の規定によりその額の改定が行われたものである場合にあっては同項に規定する被保険者である受給権者がその被保険者の資格を喪失した月以後、同法附則第七条の三第五項又は第十三条の四第六項の規定によりその額の改定が行われたものである場合にあっては同法附則第七条の三第五項又は第十三条の四第六項に規定する受給権者が六十五歳に達した日の属する月以後、同条第五項の規定によりその額の改定が行われたものである場合にあっては同項に規定する受給権者が同法附則第八条の二各項の表の下欄に掲げる年齢に達した日の属する月以後）におけるもの（第二十四条及び第五十六条において「厚生年金保険の算入対象外相手国期間」という。）を除く。）（当該老齢厚生年金の額の計算の基礎となる厚生年金保険の被保険者期間の計算の基礎となっている月に係るものを除くものとし、特定相手国船員期間又は特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "117",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条第二項に規定する相手国期間中に初診日のある傷病による障害（当該傷病に係る初診日が昭和六十一年四月一日前である者であって、厚生年金保険の被保険者期間を有する者に係るものに限る。）について、同項の規定を適用する場合においては、同項中「相手国期間中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。以下この章（次条第二項、第三十六条及び第三十九条第一項第二号を除く。）において「相手国期間中に初診日のある傷病」という。）」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十二条各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（同令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とする。）中に発した傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）」と、「障害認定日において」とあるのは「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までに」と、「厚生年金保険法第四十七条第一項、第四十七条の二第一項又は第四十七条の三第一項」とあるのは「国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）第七十八条第一項の規定により読み替えられた厚生年金保険法第四十七条の二第一項」と、「当該初診日において厚生年金保険の被保険者であったもの」とあるのは「厚生年金保険の被保険者（船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法（以下この項において「旧船員保険法」という。）第十五条第一項に規定する組合員たる被保険者（以下この項において「船員組合員」という。）及び旧船員保険法第十九条ノ三の規定による被保険者を除く。以下この項において同じ。）を含む。）であった間（昭和四十年五月一日前における昭和六十年国民年金等改正法第三条の規定による改正前の厚生年金保険法第三条第一項第七号に規定する第四種被保険者であった間並びに船員組合員となる前の船員保険の被保険者であった間（昭和六十年国民年金等改正法附則第二条第一項の規定による廃止前の厚生年金保険及び船員保険交渉法（昭和二十九年法律第百十七号）第十九条第一項に規定する者の船員組合員となる前の船員保険の被保険者であった間を除く。）及び同日前における旧船員保険法第二十条の規定による被保険者であった間を除く。）に疾病にかかり、又は負傷した者」とする。"
        },
        "referred": {
            "lawNum": "平成十九年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第二項の規定により読み替えられた昭和六十年国民年金等改正法附則第十四条第一項第一号に規定する政令で定める相手国期間は、昭和十五年六月（次に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、法第十条第二項に規定する老齢厚生年金の受給権者がその権利を取得した月以後（当該老齢厚生年金が厚生年金保険法第四十三条第二項の規定によりその額の改定が行われたものである場合にあっては当該改定に係る同項に規定する基準日の属する月以後、同条第三項の規定によりその額の改定が行われたものである場合にあっては同項に規定する被保険者である受給権者がその被保険者の資格を喪失した月以後、同法附則第七条の三第五項又は第十三条の四第六項の規定によりその額の改定が行われたものである場合にあっては同法附則第七条の三第五項又は第十三条の四第六項に規定する受給権者が六十五歳に達した日の属する月以後、同条第五項の規定によりその額の改定が行われたものである場合にあっては同項に規定する受給権者が同法附則第八条の二各項の表の下欄に掲げる年齢に達した日の属する月以後）におけるもの（第二十四条及び第五十六条において「厚生年金保険の算入対象外相手国期間」という。）を除く。）（当該老齢厚生年金の額の計算の基礎となる厚生年金保険の被保険者期間の計算の基礎となっている月に係るものを除くものとし、特定相手国船員期間又は特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。"
        },
        "match": "政令で定める"
    }
]