[
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "障害者虐待の防止、障害者の養護者に対する支援等に関する法律（平成二十三年法律第七十九号。以下「法」という。）第二条第四項に規定する厚生労働省令で定める事業は、児童福祉法（昭和二十二年法律第百六十四号）第六条の二の二第一項に規定する障害児通所支援事業又は同条第六項に規定する障害児相談支援事業とする。"
        },
        "referred": {
            "lawNum": "平成二十三年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "この法律において「障害者福祉施設従事者等」とは、障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）第五条第十一項に規定する障害者支援施設（以下「障害者支援施設」という。）若しくは独立行政法人国立重度知的障害者総合施設のぞみの園法（平成十四年法律第百六十七号）第十一条第一号の規定により独立行政法人国立重度知的障害者総合施設のぞみの園が設置する施設（以下「のぞみの園」という。）（以下「障害者福祉施設」という。）又は障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項に規定する障害福祉サービス事業、同条第十八項に規定する一般相談支援事業若しくは特定相談支援事業、同条第二十六項に規定する移動支援事業、同条第二十七項に規定する地域活動支援センターを経営する事業若しくは同条第二十八項に規定する福祉ホームを経営する事業その他厚生労働省令で定める事業（以下「障害福祉サービス事業等」という。）に係る業務に従事する者をいう。"
        },
        "match": "厚生労働省令で定める事業"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十条の厚生労働省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成二十三年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事は、毎年度、障害者福祉施設従事者等による障害者虐待の状況、障害者福祉施設従事者等による障害者虐待があった場合に採った措置その他厚生労働省令で定める事項を公表するものとする。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条の厚生労働省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "平成二十三年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣は、毎年度、使用者による障害者虐待の状況、使用者による障害者虐待があった場合に採った措置その他厚生労働省令で定める事項を公表するものとする。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十四年厚生労働省令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十条に規定する内閣府令・厚生労働省令で定める施設は、次の各号のいずれかに該当するものとする。"
        },
        "referred": {
            "lawNum": "平成二十三年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "保育所等（児童福祉法（昭和二十二年法律第百六十四号）第三十九条第一項に規定する保育所若しくは同法第五十九条第一項に規定する施設のうち同法第三十九条第一項に規定する業務を目的とするもの（少数の乳児又は幼児を対象とするものその他の内閣府令・厚生労働省令で定めるものを除く。）又は就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号）第二条第六項に規定する認定こども園をいう。以下同じ。）の長は、保育所等の職員その他の関係者に対する障害及び障害者に関する理解を深めるための研修の実施及び普及啓発、保育所等に通う障害者に対する虐待に関する相談に係る体制の整備、保育所等に通う障害者に対する虐待に対処するための措置その他の当該保育所等に通う障害者に対する虐待を防止するため必要な措置を講ずるものとする。"
        },
        "match": "内閣府令・厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十四年政令第二百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "障害者虐待の防止、障害者の養護者に対する支援等に関する法律（以下「法」という。）第二条第五項の政令で定める事業主は、障害者（同条第一項に規定する障害者をいう。）が船員職業安定法（昭和二十三年法律第百三十号）第六条第十二項に規定する派遣船員である場合において当該派遣船員に係る同条第十一項に規定する船員派遣の役務の提供を受ける事業主とする。"
        },
        "referred": {
            "lawNum": "平成二十三年法律第七十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "この法律において「使用者」とは、障害者を雇用する事業主（当該障害者が派遣労働者（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号）第二条第二号に規定する派遣労働者をいう。以下同じ。）である場合において当該派遣労働者に係る労働者派遣（同条第一号に規定する労働者派遣をいう。）の役務の提供を受ける事業主その他これに類するものとして政令で定める事業主を含み、国及び地方公共団体を除く。以下同じ。）又は事業の経営担当者その他その事業の労働者に関する事項について事業主のために行為をする者をいう。"
        },
        "match": "政令で定める事業主"
    }
]