[
    {
        "ref": {
            "lawNum": "平成二十七年内閣府・農林水産省令第二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第六条第一項の内閣府令・農林水産省令で定める遵守事項は、食品表示基準に定められた遵守事項のうち前項各号に掲げる表示事項並びに栄養成分の量及び熱量（一般用加工食品及び容器包装に入れられた添加物（食品表示基準第二条第一項第五号に規定する業務用添加物を除く。）にあっては、たんぱく質、脂質、炭水化物及びナトリウムの量並びに熱量を除く。）を表示する際に食品関連事業者が遵守すべき事項とする。"
        },
        "referred": {
            "lawNum": "平成二十七年内閣府令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "業務用添加物添加物のうち、消費者に販売される形態となっているもの以外のものをいう。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十七年内閣府令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七条第一項本文に規定するアレルゲン、消費期限、栄養成分の量及び熱量その他の国民の健康の保護及び増進を図るために必要な食品に関する表示の事項として内閣府令で定めるものは、次に掲げる事項並びに栄養成分の量及び熱量（一般用加工食品（食品表示基準第三条第一項に規定する一般用加工食品をいう。次項において同じ。）及び容器包装に入れられた添加物（食品表示基準第二条第一項第五号に規定する業務用添加物を除く。次項において同じ。）にあっては、たんぱく質、脂質、炭水化物及びナトリウムの量並びに熱量を除く。）並びにこれらを表示する際に食品関連事業者等が遵守すべき事項とする。"
        },
        "referred": {
            "lawNum": "平成二十七年内閣府令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "食品関連事業者が容器包装に入れられた加工食品（業務用加工食品を除く。以下この節において「一般用加工食品」という。）を販売する際（設備を設けて飲食させる場合を除く。第六条及び第七条において同じ。）には、次の表の上欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。ただし、別表第四の上欄に掲げる食品にあっては、同表の中欄に掲げる表示事項については、同表の下欄に定める表示の方法に従い表示されなければならない。名称１　その内容を表す一般的な名称を表示する。ただし、乳（生乳、生山羊乳、生めん羊乳及び生水牛乳を除く。以下同じ。）及び乳製品にあっては、この限りでない。２　１の規定にかかわらず、別表第五の上欄に掲げる食品以外のものにあっては、それぞれ同表の下欄に掲げる名称を表示してはならない。保存の方法食品の特性に従って表示する。ただし、食品衛生法第十三条第一項の規定により保存の方法の基準が定められたものにあっては、その基準に従って表示する。消費期限又は賞味期限１　品質が急速に劣化しやすい食品にあっては消費期限である旨の文字を冠したその年月日を、それ以外の食品にあっては賞味期限である旨の文字を冠したその年月日を年月日の順で表示する。ただし、製造又は加工の日から賞味期限までの期間が三月を超える場合にあっては、賞味期限である旨の文字を冠したその年月を年月の順で表示することをもって賞味期限である旨の文字を冠したその年月日の表示に代えることができる。２　１の規定にかかわらず、乳、乳飲料、発酵乳、乳酸菌飲料及びクリームのうち紙、アルミニウム箔その他これに準ずるもので密栓した容器に収められたものにあっては、消費期限又は賞味期限の文字を冠したその日の表示をもってその年月日の表示に代えることができる。原材料名１　使用した原材料を次に定めるところにより表示する。一　原材料に占める重量の割合の高いものから順に、その最も一般的な名称をもって表示する。二　二種類以上の原材料からなる原材料（以下「複合原材料」という。）を使用する場合については、当該原材料を次に定めるところにより表示する。イ　複合原材料の名称の次に括弧を付して、当該複合原材料の原材料を当該複合原材料の原材料に占める重量の割合の高いものから順に、その最も一般的な名称をもって表示する。ただし、当該複合原材料の原材料が三種類以上ある場合にあっては、当該複合原材料の原材料に占める重量の割合の高い順が三位以下であって、かつ、当該割合が五パーセント未満である原材料について、「その他」と表示することができる。ロ　複合原材料の製品の原材料に占める重量の割合が五パーセント未満である場合又は複合原材料の名称からその原材料が明らかである場合には、当該複合原材料の原材料の表示を省略することができる。三　一及び二の規定にかかわらず、単に混合しただけなど、原材料の性状に大きな変化がない複合原材料を使用する場合については、当該複合原材料の全ての原材料及びそれ以外の使用した原材料について、原材料に占める重量の割合の高いものから順に、その最も一般的な名称をもって表示することができる。２　１の規定にかかわらず、次に掲げる場合にあっては、それぞれに定めるところにより表示することができる。一　同種の原材料を複数種類使用する場合　原材料に占める重量の割合の高い順に表示した「野菜」、「食肉」、「魚介類」などの原材料の総称を表す一般的な名称の次に括弧を付して、それぞれの原材料に占める割合の高いものから順にその最も一般的な名称をもって表示する。二　複数の加工食品により構成される場合　原材料に占める重量の割合の高い順に表示した各構成要素を表す一般的な名称の次に括弧を付して、それぞれの原材料に占める割合の高いものから順にその最も一般的な名称をもって表示する。３　１及び２に定める表示の際には、次の表の上欄に掲げる区分に該当する原材料にあっては、同表の下欄に掲げる名称をもって表示することができる。食用油脂植物油、植物脂若しくは植物油脂、動物油、動物脂若しくは動物油脂又は加工油、加工脂若しくは加工油脂でん粉でん粉魚類及び魚肉（特定の種類の魚類を表示していない場合に限る。）魚又は魚肉家きん肉（食肉製品を除き、特定の種類の家きんの名称を表示していない場合に限る。）鳥肉無水結晶ぶどう糖、含水結晶ぶどう糖及び全糖ぶどう糖ぶどう糖ぶどう糖果糖液糖、果糖ぶどう糖液糖及び高果糖液糖異性化液糖砂糖混合ぶどう糖果糖液糖、砂糖混合果糖ぶどう糖液糖及び砂糖混合高果糖液糖砂糖混合異性化液糖又は砂糖・異性化液糖香辛料及び香辛料エキス（既存添加物名簿（平成八年厚生省告示第百二十号）に掲げる添加物に該当するものを除き、原材料に占める重量の割合が二パーセント以下のものに限る。）香辛料又は混合香辛料香辛野菜及びつまもの類並びにその加工品（原材料に占める重量の割合が二パーセント以下のものに限る。）香草又は混合香草糖液を浸透させた果実（原材料に占める重量の割合が十パーセント以下のものに限る。）糖果弁当に含まれる副食物（外観からその原材料が明らかなものに限る。）おかず添加物１　次に掲げるものを除き、添加物に占める重量の割合の高いものから順に、別表第六の上欄に掲げるものとして使用される添加物を含む食品にあっては当該添加物の物質名及び同表の下欄に掲げる用途の表示を、それ以外の添加物を含む食品にあっては当該添加物の物質名を表示する。一　栄養強化の目的で使用されるもの（特別用途食品及び機能性表示食品を除く。）二　加工助剤（食品の加工の際に添加されるものであって、当該食品の完成前に除去されるもの、当該食品の原材料に起因してその食品中に通常含まれる成分と同じ成分に変えられ、かつ、その成分の量を明らかに増加させるものではないもの又は当該食品中に含まれる量が少なく、かつ、その成分による影響を当該食品に及ぼさないものをいう。以下同じ。）三　キャリーオーバー（食品の原材料の製造又は加工の過程において使用され、かつ、当該食品の製造又は加工の過程において使用されないものであって、当該食品中には当該添加物が効果を発揮することができる量より少ない量しか含まれていないものをいう。以下同じ。）２　１の規定にかかわらず、複数の加工食品により構成される加工食品にあっては、各構成要素で使用した添加物を、各構成要素を表す一般的な名称の次に括弧を付して、１に定めるところにより表示することができる。３　１の規定にかかわらず、添加物の物質名の表示は、一般に広く使用されている名称を有する添加物にあっては、その名称をもって、別表第七の上欄に掲げるものとして使用される添加物を含む食品にあっては同表の下欄に掲げる表示をもって、これに代えることができる。４　１の規定にかかわらず、次の各号に掲げる場合にあってはそれぞれ当該各号に定める用途の表示を省略することができる。一　添加物を含む旨の表示中「色」の文字を含む場合　着色料二　添加物を含む旨の表示中「増粘」の文字を含む場合　増粘剤又は糊料内容量又は固形量及び内容総量１　特定商品の販売に係る計量に関する政令（平成五年政令第二百四十九号）第五条に掲げる特定商品については、計量法（平成四年法律第五十一号）の規定により表示することとし、それ以外の食品にあっては内容重量、内容体積又は内容数量を表示することとし、内容重量はグラム又はキログラム、内容体積はミリリットル又はリットル、内容数量は個数等の単位で、単位を明記して表示する。２　１の規定にかかわらず、固形物に充てん液を加え缶又は瓶に密封したもの（固形量の管理が困難な場合を除く。）にあっては、内容量に代えて、固形量及び内容総量とすることとし、固形量はグラム又はキログラム、内容総量はグラム又はキログラムの単位で、単位を明記して表示する。ただし、固形量と内容総量がおおむね同一の場合又は充てん液を加える主たる目的が内容物を保護するためである場合は、内容量に代えて、固形量を表示する。３　１の規定にかかわらず、固形物に充てん液を加え缶及び瓶以外の容器包装に密封したものにあっては、内容量に代えて、固形量とすることができる。この場合において、固形量は、グラム又はキログラムの単位で、単位を明記して表示する。栄養成分（たんぱく質、脂質、炭水化物及びナトリウムをいう。以下この項において同じ。）の量及び熱量１　栄養成分の量及び熱量は、次に定める方法により、当該食品の百グラム若しくは百ミリリットル又は一食分、一包装その他の一単位（以下この項において「食品単位」という。）当たりの量を表示する（特定保健用食品及び機能性表示食品について表示する場合を除く。）。この場合において、当該食品単位が一食分である場合にあっては、当該一食分の量を併記する。一　たんぱく質、脂質、炭水化物の量及び熱量にあっては当該栄養成分又は熱量である旨の文字を冠した一定の値又は下限値及び上限値により、ナトリウムの量にあっては食塩相当量（ナトリウムの量に二・五四を乗じたものをいう。以下同じ。）の文字を冠した一定の値又は下限値及び上限値により表示する。二　一の一定の値又は下限値及び上限値は、別表第九の第一欄の区分に応じ、同表の第二欄に掲げる単位（食塩相当量にあってはグラム）を明記して表示する。三　一の一定の値又は下限値及び上限値は、当該一定の値にあっては、別表第九の第一欄の区分に応じ、同表の第三欄に掲げる方法によって得られた値が当該一定の値を基準とした同表の第四欄に掲げる許容差の範囲内にある値、当該下限値及び上限値にあっては、同表の第一欄の区分に応じ、同表の第三欄に掲げる方法によって得られた値が当該下限値及び上限値の範囲内でなければならない。ただし、当該一定の値にあっては、同表の第一欄の区分に応じ、同表の第三欄に掲げる方法によって得られた当該食品百グラム当たりの当該栄養成分の量又は熱量（清涼飲料水その他の一般に飲用に供する液状の食品にあっては、当該食品百ミリリットル当たりの当該栄養成分の量又は熱量）が同表の第五欄に掲げる量に満たない場合は、〇と表示することができる。２　次に掲げる要件の全てに該当する場合（特別用途食品（特定保健用食品を除く。）を除く。）には、１の三の規定にかかわらず、１の一の一定の値にあっては、原材料における栄養成分の量から算出して得られた値、当該食品と同様の組成と考えられるものを分析して得られた値その他の合理的な推定により得られた値を表示することができる。ただし、第七条の規定に基づく栄養成分の機能の表示、栄養成分の補給ができる旨の表示、栄養成分若しくは熱量の適切な摂取ができる旨の表示、糖類を添加していない旨の表示又はナトリウム塩を添加していない旨の表示をする場合は、この限りでない。一　表示された値が別表第九の第一欄の区分に応じた同表の第三欄に掲げる方法によって得られた値とは一致しない可能性があることを示す表示をすること。二　表示された値の設定の根拠資料を保管すること。食品関連事業者の氏名又は名称及び住所食品関連事業者のうち表示内容に責任を有する者の氏名又は名称及び住所を表示する。製造所又は加工所の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場（特別牛乳にあっては特別牛乳搾取処理場。以下同じ。）の所在地。以下この章において同じ。）及び製造者又は加工者の氏名又は名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者（特別牛乳にあっては特別牛乳搾取処理業者。以下同じ。）の氏名又は名称。以下この章において同じ。）１　製造所又は加工所（食品の製造又は加工（当該食品に関し、最終的に衛生状態を変化させる製造又は加工（調整及び選別を含む。）に限る。以下この表において同じ。）が行われた場所）の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場の所在地）及び製造者又は加工者（食品を調整又は選別した者を含む。）の氏名又は名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者の氏名又は名称）を表示する。２　１の規定にかかわらず、食品関連事業者の住所又は氏名若しくは名称が製造所若しくは加工所（食品の製造又は加工が行われた場所。以下この項において同じ。）の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場の所在地。以下この表において同じ。）又は製造者若しくは加工者（食品を調整又は選別した者を含む。以下この項において同じ。）の氏名若しくは名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者の氏名又は名称。以下この項において同じ。）と同一である場合は、製造所若しくは加工所の所在地又は製造者若しくは加工者の氏名若しくは名称を省略することができる。３　１の規定にかかわらず、原則として同一製品を二以上の製造所で製造している場合にあっては、製造者の住所及び氏名又は名称並びに製造者が消費者庁長官に届け出た製造所固有の記号（アラビア数字、ローマ字、平仮名若しくは片仮名又はこれらの組合せによるものに限る。以下この項において同じ。）又は販売者（乳、乳製品及び乳又は乳製品を主要原料とする食品を販売する者を除く。以下３において同じ。）の住所、氏名又は名称並びに製造者及び販売者が連名で消費者庁長官に届け出た製造者の製造所固有の記号（以下「製造所固有記号」という。）の表示をもって製造所の所在地及び製造者の氏名又は名称の表示に代えることができる。この場合においては、次に掲げるいずれかの事項を表示しなければならない。一　製造所の所在地又は製造者の氏名若しくは名称の情報の提供を求められたときに回答する者の連絡先二　製造所固有記号が表す製造所の所在地及び製造者の氏名又は名称を表示したウェブサイトのアドレス（二次元コードその他のこれに代わるものを含む。）三　当該製品を製造している全ての製造所の所在地又は製造者の氏名若しくは名称及び製造所固有記号"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成二十七年内閣府令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七条第一項本文に規定するアレルゲン、消費期限、栄養成分の量及び熱量その他の国民の健康の保護及び増進を図るために必要な食品に関する表示の事項として内閣府令で定めるものは、次に掲げる事項並びに栄養成分の量及び熱量（一般用加工食品（食品表示基準第三条第一項に規定する一般用加工食品をいう。次項において同じ。）及び容器包装に入れられた添加物（食品表示基準第二条第一項第五号に規定する業務用添加物を除く。次項において同じ。）にあっては、たんぱく質、脂質、炭水化物及びナトリウムの量並びに熱量を除く。）並びにこれらを表示する際に食品関連事業者等が遵守すべき事項とする。"
        },
        "referred": {
            "lawNum": "平成二十七年内閣府令第十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "業務用添加物添加物のうち、消費者に販売される形態となっているもの以外のものをいう。"
        },
        "match": ""
    }
]