[
    {
        "ref": {
            "lawNum": "平成二十七年厚生労働省令第百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年経過措置政令第三十五条第四項、第五項及び第六項並びに第三十八条第三項及び第四項の規定により読み替えられた平成二十四年一元化法附則第十三条第二項、平成二十七年経過措置政令第三十七条第二項において読み替えて準用する平成二十四年一元化法附則第十三条第二項並びに平成二十七年経過措置政令第五十一条第二項（同項の表前項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、前項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項及び前項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十一条第三項の規定によりその例によることとされる場合を含む。）、第五十三条第二項（同項の表第四項の項に係る部分に限り、同条第三項の規定によりその例によることとされる場合を含む。）、第五十五条第二項（同項の表前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十五条第三項の規定によりその例によることとされる場合を含む。）、第五十六条第一項（同項の表改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分、第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十六条第二項において準用する場合を含む。）及び第五十七条第一項（同項の表改正後厚年令第八条の六第一項の規定により読み替えられた改正後厚生年金保険法附則第十三条の六第四項の項に係る部分に限り、平成二十七年経過措置政令第五十七条第二項において準用する場合を含む。）において読み替えて準用する平成二十四年一元化法附則第十五条第二項に規定する厚生労働省令で定める率は、第一号に掲げる額から第二号及び第三号に掲げる額の合計額を減じた額を第二号に掲げる額で除して得た率とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "4",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第八条の規定による老齢厚生年金（改正前厚生年金保険法第四十三条第一項及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに障害者・長期加入者の老齢厚生年金に限る。）の受給権者（第五十一条第一項に規定する者を除き、雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下「高年齢再就職給付金」という。）の支給を受けることができる場合に限る。）について、平成二十四年一元化法附則第十三条第二項の規定を適用する場合においては、同項中「の受給権者（附則第十五条第一項及び第十六条」とあるのは「（改正前厚生年金保険法第四十三条第一項及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに改正前厚生年金保険法附則第十一条の二第一項に規定する障害者・長期加入者の老齢厚生年金に限る。）の受給権者（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第五十一条第一項」と、「月に」とあるのは「月において、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に」と、「厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項」とあるのは「厚生年金保険法附則第十一条の規定を適用した場合における同条第一項の規定による基本月額又は同法附則第十一条の二の規定を適用した場合における同条第一項の規定による基本月額（以下この項」と、「額が、当該」とあるのは「額と同法附則第十一条の六第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と基本月額に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額との」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」とする。"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成二十七年厚生労働省令第百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年経過措置政令第三十五条第四項、第五項及び第六項並びに第三十八条第三項及び第四項の規定により読み替えられた平成二十四年一元化法附則第十三条第二項、平成二十七年経過措置政令第三十七条第二項において読み替えて準用する平成二十四年一元化法附則第十三条第二項並びに平成二十七年経過措置政令第五十一条第二項（同項の表前項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、前項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項及び前項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十一条第三項の規定によりその例によることとされる場合を含む。）、第五十三条第二項（同項の表第四項の項に係る部分に限り、同条第三項の規定によりその例によることとされる場合を含む。）、第五十五条第二項（同項の表前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十五条第三項の規定によりその例によることとされる場合を含む。）、第五十六条第一項（同項の表改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分、第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十六条第二項において準用する場合を含む。）及び第五十七条第一項（同項の表改正後厚年令第八条の六第一項の規定により読み替えられた改正後厚生年金保険法附則第十三条の六第四項の項に係る部分に限り、平成二十七年経過措置政令第五十七条第二項において準用する場合を含む。）において読み替えて準用する平成二十四年一元化法附則第十五条第二項に規定する厚生労働省令で定める率は、第一号に掲げる額から第二号及び第三号に掲げる額の合計額を減じた額を第二号に掲げる額で除して得た率とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "2",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第十三条の四第三項の規定による老齢厚生年金の受給権者（第五十三条第一項に規定する者を除き、高年齢雇用継続基本給付金又は高年齢再就職給付金の支給を受けることができる場合に限る。）については、平成二十四年一元化法附則第十三条第二項の規定を準用する。この場合において、同項中「月に」とあるのは「月において、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に」と、「厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項」とあるのは「厚生年金保険法附則第十三条の六第一項の規定を適用した場合における同項の規定による基本月額（以下この項」と、「額が、当該」とあるのは「額と同条第四項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第四項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と基本月額に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額との」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」と読み替えるものとする。"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成二十七年厚生労働省令第百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年経過措置政令第三十五条第四項、第五項及び第六項並びに第三十八条第三項及び第四項の規定により読み替えられた平成二十四年一元化法附則第十三条第二項、平成二十七年経過措置政令第三十七条第二項において読み替えて準用する平成二十四年一元化法附則第十三条第二項並びに平成二十七年経過措置政令第五十一条第二項（同項の表前項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、前項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項及び前項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十一条第三項の規定によりその例によることとされる場合を含む。）、第五十三条第二項（同項の表第四項の項に係る部分に限り、同条第三項の規定によりその例によることとされる場合を含む。）、第五十五条第二項（同項の表前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び前項の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十五条第三項の規定によりその例によることとされる場合を含む。）、第五十六条第一項（同項の表改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項、改正後厚年令第八条の五第三項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）の項に係る部分、第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第一項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項及び第七十二条の規定により読み替えられた改正後平成六年改正法附則第二十六条第三項（改正後平成六年改正法附則第二十六条第九項において準用する場合を含む。）の項に係る部分に限り、平成二十七年経過措置政令第五十六条第二項において準用する場合を含む。）及び第五十七条第一項（同項の表改正後厚年令第八条の六第一項の規定により読み替えられた改正後厚生年金保険法附則第十三条の六第四項の項に係る部分に限り、平成二十七年経過措置政令第五十七条第二項において準用する場合を含む。）において読み替えて準用する平成二十四年一元化法附則第十五条第二項に規定する厚生労働省令で定める率は、第一号に掲げる額から第二号及び第三号に掲げる額の合計額を減じた額を第二号に掲げる額で除して得た率とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "2",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第十五条第二項の規定は、前項の場合（同項に規定する受給権者が継続第一号厚生年金被保険者である場合に限る。）について準用する。この場合において、次の表の上欄に掲げる法令の規定を適用するときは、同条第二項中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二第一項及び第二項同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二第二項各号前項の規定により読み替えられた同条第一項の平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二第一項の当該老齢厚生年金報酬比例部分数を乗じて得た額数を乗じて得た額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二第一項に規定する基本支給停止額との合計額前項の規定により読み替えられた同条第一項各号平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二第二項各号前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項各号前項の規定により読み替えられた同条第一項の平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項の前項の規定により読み替えられた同条第一項各号平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項各号前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項に規定する当該老齢厚生年金に係る報酬比例部分等の額（以下この項において「報酬比例部分等の額」という。）につき平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用して計算した場合における同条第一項各号前項の規定により読み替えられた同条第一項の報酬比例部分等の額につき平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用して計算した場合における同条第一項の数を乗じて得た額数を乗じて得た額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項に規定する当該老齢厚生年金に係る厚生年金保険法附則第九条の二第二項第一号に規定する額との合計額前項の規定により読み替えられた同条第一項各号報酬比例部分等の額につき平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用して計算した場合における同条第一項各号前項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号に定める額が、前項の規定により読み替えられた同条第一項の規定による総報酬月額相当額と基本月額被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の規定を適用した場合における同条第一項各号に定める額又は平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第二項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法（昭和四十九年法律第百十六号）第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額。以下この項において同じ。）との合計額が、平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の規定を適用した場合における同条第一項の規定による総報酬月額相当額及び基本月額又は平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第一項の規定による総報酬月額相当額及び基本月額と雇用保険法の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）及び高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における同法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における同法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。）特例支給停止相当額に十二を乗じて得た額に前項の規定により読み替えられた同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額特例支給停止相当額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の規定を適用した場合における同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を同項の規定による基本月額で除して得た数を乗じて得た額又は平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第一項に規定する基本支給停止額と特例支給停止相当額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第一項の規定による当該老齢厚生年金に係る報酬比例部分の額を十二で除して得た額を同項の規定による基本月額で除して得た数を乗じて得た額との合計額前項の規定により読み替えられた同条第一項各号に定める額平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の規定を適用した場合における同条第一項各号に定める額又は平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第二項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に掲げる場合に応じた同項各号に定める額との合計額低い額に十二を乗じて得た額に前項の規定により読み替えられた同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額低い額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた前項の規定により読み替えられた改正後厚生年金保険法附則第十一条の規定を適用した場合における同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を同項の規定による基本月額で除して得た数を乗じて得た額又は平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第一項に規定する基本支給停止額と特例支給停止相当額又は特定支給停止相当額のいずれか低い額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の二の規定を適用した場合における同条第一項の規定による当該老齢厚生年金に係る報酬比例部分の額を十二で除して得た額を同項の規定による基本月額で除して得た数を乗じて得た額との合計額前項の規定により読み替えられた厚生年金保険法附則第十一条の六第二項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号に定める額が、前項の規定により読み替えられた同条第一項の規定による総報酬月額相当額と基本月額被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用した場合における同条第一項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法（昭和四十九年法律第百十六号）第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額。以下この項において同じ。）との合計額が、平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用した場合における同条第一項の規定による総報酬月額相当額と基本月額に雇用保険法の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）及び高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における同法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における同法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。）を加算した額前項の規定により読み替えられた同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を当該平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用した場合における同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を同項の規定による前項の規定により読み替えられた同条第一項各号に定める額平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三の規定を適用した場合における同条第一項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に掲げる場合に応じた同項各号に定める額との合計額前項の規定により読み替えられた厚生年金保険法附則第十一条の六第四項（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。）同項の規定により読み替えられた改正後厚生年金保険法附則第十一条第一項各号に定める額が、前項の規定により読み替えられた同条第一項の規定による総報酬月額相当額と基本月額被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号。以下この項において「平成二十七年経過措置政令」という。）第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項及び第三項の規定を適用した場合における同条第二項の規定により同項に規定する当該老齢厚生年金に係る報酬比例部分等の額（以下この項において「報酬比例部分等の額」という。）につき適用する場合における平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号（厚生年金保険法附則第十一条の六第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法（昭和四十九年法律第百十六号）第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額。以下この項において同じ。）との合計額が、平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項及び第三項の規定を適用した場合における平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項の規定による総報酬月額相当額と基本月額（報酬比例部分等の額につき適用する場合における平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項の規定による基本月額をいう。以下この項において同じ。）に雇用保険法の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）及び高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における同法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における同法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。）を加算した額特例支給停止相当額に十二を乗じて得た額に前項の規定により読み替えられた同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額特例支給停止相当額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項及び第三項の規定を適用した場合における当該老齢厚生年金の額（報酬比例部分等の額につき適用する場合における平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項の規定による老齢厚生年金の額とする。以下この項において同じ。）を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項に規定する当該老齢厚生年金に係る厚生年金保険法附則第九条の二第二項第一号に規定する額との合計額前項の規定により読み替えられた同条第一項各号に定める額報酬比例部分等の額につき適用する場合における平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の三第一項各号に定める額と平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた厚生年金保険法附則第十一条の六第一項各号に掲げる場合に応じた同項各号に定める額との合計額低い額に十二を乗じて得た額に前項の規定により読み替えられた同条第一項の規定による当該老齢厚生年金の額を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額低い額に十二を乗じて得た額に平成二十七年経過措置政令第五十一条第一項の規定により読み替えられた改正後厚生年金保険法附則第十一条の四第二項及び第三項の規定を適用した場合における当該老齢厚生年金の額を十二で除して得た額を当該基本月額で除して得た数を乗じて得た額と同条第二項に規定する当該老齢厚生年金に係る厚生年金保険法附則第九条の二第二項第一号に規定する額との合計額"
        },
        "match": "厚生労働省令で定める率"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "148",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正前地共済法第二十四条（改正前地共済法第三十八条第一項において準用する場合を含む。第百五十三条において同じ。）に規定する積立金のうち、その額から平成二十七年厚年経過措置政令第百十三条の規定により組合に係る実施機関積立金（改正後厚生年金保険法第七十九条の二に規定する実施機関積立金をいう。以下この条において同じ。）として積み立てられたものとみなされた額を控除した額に相当する部分は、総務省令で定めるところにより、施行日において、地方の組合の経過的長期給付組合積立金として積み立てられたものとみなす。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三号厚生年金実施機関の積立金のうち、地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会に係る平成二十七年度の実施機関厚生年金保険事業費等の合計額に政府積立比率を乗じて得た額に相当する額に平成二十六年度の末日における地方公務員共済組合若しくは全国市町村職員共済組合連合会の積立金（改正前地共済法第二十四条（改正前地共済法第三十八条第一項において準用する場合を含む。）に規定する積立金に限る。以下この条において同じ。）の額又は地方公務員共済組合連合会の長期給付積立金（改正前地共済法第三十八条の八に規定する長期給付積立金をいう。以下この条において同じ。）の額を同日における地方公務員共済組合及び全国市町村職員共済組合連合会の積立金の額並びに地方公務員共済組合連合会の長期給付積立金の額の合計額で除して得た率を乗じて得た額に相当する部分は、総務省令で定めるところにより、施行日において、それぞれ地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会の改正後厚生年金保険法第七十九条の二に規定する実施機関積立金として積み立てられたものとみなす。"
        },
        "match": "た額に相当する部分は、総務省令で定めるところにより、施行日において、"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "148",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正前地共済法第三十八条の八第一項に規定する長期給付積立金のうち、その額から平成二十七年厚年経過措置政令第百十三条の規定により地方公務員共済組合連合会に係る実施機関積立金として積み立てられたものとみなされた額を控除した額に相当する部分は、総務省令で定めるところにより、施行日において、地方の組合の経過的長期給付調整積立金として積み立てられたものとみなす。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三号厚生年金実施機関の積立金のうち、地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会に係る平成二十七年度の実施機関厚生年金保険事業費等の合計額に政府積立比率を乗じて得た額に相当する額に平成二十六年度の末日における地方公務員共済組合若しくは全国市町村職員共済組合連合会の積立金（改正前地共済法第二十四条（改正前地共済法第三十八条第一項において準用する場合を含む。）に規定する積立金に限る。以下この条において同じ。）の額又は地方公務員共済組合連合会の長期給付積立金（改正前地共済法第三十八条の八に規定する長期給付積立金をいう。以下この条において同じ。）の額を同日における地方公務員共済組合及び全国市町村職員共済組合連合会の積立金の額並びに地方公務員共済組合連合会の長期給付積立金の額の合計額で除して得た率を乗じて得た額に相当する部分は、総務省令で定めるところにより、施行日において、それぞれ地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会の改正後厚生年金保険法第七十九条の二に規定する実施機関積立金として積み立てられたものとみなす。"
        },
        "match": "た額に相当する部分は、総務省令で定めるところにより、施行日において、"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "169",
                "paragraph": "1",
                "item": "1"
            },
            "text": "平成二十七年厚年経過措置政令第百十五条の規定により当該地方公務員共済組合が負担することとなる基礎年金拠出金に係る負担に要する費用の額の四分の一に相当する額に、平成二十七年四月から九月までの当該地方公務員共済組合の組合員の標準給与（掛金の標準となる給料（改正前地共済法第百十四条第三項及び第四項の規定により掛金の標準となった改正前地共済法第二条第一項第五号に規定する給料をいう。）の額に地方公務員法（昭和二十五年法律第二百六十一号）第三条第二項に規定する一般職の職員である組合員の給料の額に対する給与の月額の平均的な割合を基礎として総務省令で定める数値（特別職の職員等（改正前地共済令第十八条に規定する特別職の職員等をいう。）である組合員については、一）を乗じて得た額と掛金の標準となる期末手当等（改正前地共済法第百十四条第三項及び第四項の規定により掛金の標準となった改正前地共済法第二条第一項第六号に規定する期末手当等をいう。）の額との合計額をいう。以下この項及び次項において同じ。）の総額に対する平成二十七年四月から九月までの次に掲げる額の合計額の割合を乗じて得た額"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "115",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次の各号に掲げる地方公務員共済組合及び全国市町村職員共済組合連合会は、平成二十七年度において、改正後国民年金法第九十四条の四及び改正後国年令第十一条の六の規定にかかわらず、総務省令で定めるところにより、改正後国民年金法第九十四条の三第一項の規定により計算した同年度における地方公務員共済組合連合会が納付すべき基礎年金拠出金の額に当該各号に定める割合を乗じて得た額を負担する。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "5",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第八条の規定による老齢厚生年金（坑内員・船員の老齢厚生年金に限る。）の受給権者（次項及び第五十一条第一項に規定する者を除き、高年齢雇用継続基本給付金又は高年齢再就職給付金の支給を受けることができる場合に限る。）について、平成二十四年一元化法附則第十三条第二項の規定を適用する場合においては、同項中「の受給権者（附則第十五条第一項及び第十六条」とあるのは「（改正前厚生年金保険法附則第十一条の三第一項に規定する坑内員・船員の老齢厚生年金に限る。）の受給権者（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第三十五条第六項及び第五十一条第一項」と、「月に」とあるのは「月において、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に」と、「額が、総報酬月額相当額と改正後厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項において「基本月額」という。）」とあるのは「額と厚生年金保険法附則第十一条の六第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と改正後厚生年金保険法附則第十一条の三の規定を適用した場合における同条第一項の規定による基本月額（以下この項において「基本月額」という。）に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "6",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第八条の規定による老齢厚生年金（坑内員・船員の老齢厚生年金に限る。）の受給権者（国民年金法による老齢基礎年金の支給を受けることができる者に限り、第五十一条第一項に規定する者を除き、高年齢雇用継続基本給付金又は高年齢再就職給付金の支給を受けることができる場合に限る。）について、平成二十四年一元化法附則第十三条第二項の規定を適用する場合においては、同項中「の受給権者（附則第十五条第一項及び第十六条に規定する者を除く」とあるのは「（改正前厚生年金保険法附則第十一条の三第一項に規定する坑内員・船員の老齢厚生年金に限る。）の受給権者（国民年金法による老齢基礎年金の支給を受けることができる者に限り、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第五十一条第一項に規定する者を除く」と、「月に」とあるのは「月において、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に限り、その者が当該老齢基礎年金の受給権を取得した月を除く」と、「額が、総報酬月額相当額と改正後厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項において「基本月額」という。）」とあるのは「額と厚生年金保険法附則第十一条の六第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と改正後厚生年金保険法附則第十一条の四第二項及び第三項の規定を適用した場合における基本月額（同条第二項の規定により同項に規定する当該老齢厚生年金に係る報酬比例部分等の額につき適用する場合における改正後厚生年金保険法附則第十一条の三第一項の規定による基本月額をいう。以下この項において同じ。）に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」と、「に相当する部分」とあるのは「と改正後厚生年金保険法附則第十一条の四第二項に規定する当該老齢厚生年金に係る厚生年金保険法附則第九条の二第二項第一号に規定する額との合計額に相当する部分」とする。"
        },
        "match": "。）に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」と"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第八条の規定による老齢厚生年金（改正前平成六年改正法附則第十八条、第十九条第一項から第五項まで又は第二十条第一項から第五項まで及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに障害者・長期加入者の老齢厚生年金に限る。）の受給権者（次項及び第五十五条第一項に規定する者を除き、高年齢雇用継続基本給付金又は高年齢再就職給付金の支給を受けることができる場合に限る。）について、平成二十四年一元化法附則第十三条第二項の規定を適用する場合においては、同項中「の受給権者（附則第十五条第一項及び第十六条」とあるのは「（改正前平成六年改正法（附則第九十条の規定による改正前の国民年金法等の一部を改正する法律（平成六年法律第九十五号）をいう。以下この項において同じ。）附則第十八条、第十九条第一項から第五項まで又は第二十条第一項から第五項まで及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに改正前厚生年金保険法附則第十一条の二第一項に規定する障害者・長期加入者の老齢厚生年金（その受給権者が改正前平成六年改正法附則第二十二条に該当する者であるものに限る。）に限る。）の受給権者（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第三十八条第四項及び第五十五条第一項」と、「月に」とあるのは「月において、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に」と、「厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項」とあるのは「国民年金法等の一部を改正する法律附則第二十一条（改正後平成六年改正法（附則第九十条の規定による改正後の国民年金法等の一部を改正する法律をいう。以下この項において同じ。）附則第二十二条において準用する場合を含む。以下この項において同じ。）の規定を適用した場合における同法附則第二十一条第一項の規定による基本月額（以下この項」と、「額が、当該」とあるのは「額と改正後平成六年改正法附則第二十六条第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と基本月額に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額との」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」とする。"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38",
                "paragraph": "4",
                "item": "0"
            },
            "text": "施行日前において支給事由の生じた改正前厚生年金保険法附則第八条の規定による老齢厚生年金（改正前平成六年改正法附則第十八条、第十九条第一項から第五項まで又は第二十条第一項から第五項まで及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに障害者・長期加入者の老齢厚生年金に限る。）の受給権者（国民年金法による老齢基礎年金の支給を受けることができる者に限り、第五十五条第一項に規定する者を除き、高年齢雇用継続基本給付金又は高年齢再就職給付金の支給を受けることができる場合に限る。）について、平成二十四年一元化法附則第十三条第二項の規定を適用する場合においては、同項中「の受給権者（附則第十五条第一項及び第十六条に規定する者を除く」とあるのは「（改正前平成六年改正法（附則第九十条の規定による改正前の国民年金法等の一部を改正する法律（平成六年法律第九十五号）をいう。以下この項において同じ。）附則第十八条、第十九条第一項から第五項まで又は第二十条第一項から第五項まで及び厚生年金保険法附則第九条の規定によりその額が計算されているもの並びに改正前厚生年金保険法附則第十一条の二第一項に規定する障害者・長期加入者の老齢厚生年金（その受給権者が改正前平成六年改正法附則第二十二条に該当する者であるものに限る。）に限る。）の受給権者（国民年金法による老齢基礎年金の支給を受けることができる者に限り、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第五十五条第一項に規定する者を除く」と、「限る」とあるのは「おいて、その者が雇用保険法（昭和四十九年法律第百十六号）の規定による高年齢雇用継続基本給付金（以下この項において「高年齢雇用継続基本給付金」という。）又は高年齢再就職給付金（以下この項において「高年齢再就職給付金」という。）の支給を受けることができる場合に限り、その者が当該老齢基礎年金の受給権を取得した月を除く」と、「厚生年金保険法附則第十一条第一項に規定する基本月額（以下この項及び附則第十五条第二項において「基本月額」という。）」とあるのは「改正後平成六年改正法（附則第九十条の規定による改正後の国民年金法等の一部を改正する法律をいう。以下この項において同じ。）附則第二十四条第四項及び第五項の規定を適用した場合における基本月額（同条第四項の規定により同項に規定する当該老齢厚生年金に係る報酬比例部分等の額につき適用する場合における同法附則第二十一条第一項（改正後平成六年改正法附則第二十二条において準用する場合を含む。）の規定による基本月額をいう。以下この項において同じ。）」と、「額が、当該」とあるのは「額と改正後平成六年改正法附則第二十六条第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と基本月額に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額との」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」と、「得た額に相当する」とあるのは「得た額と改正後平成六年改正法附則第二十四条第四項に規定する当該老齢厚生年金に係る厚生年金保険法附則第九条の二第二項第一号に規定する額に相当する」とする。"
        },
        "match": "」と、「額が、当該」とあるのは「額と改正後平成六年改正法附則第二十六条第一項各号（同条第八項において準用する場合を含む。以下この項において同じ。）に掲げる場合に応じた同条第一項各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下この項において「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）との合計額が、総報酬月額相当額と基本月額に高年齢雇用継続基本給付金及び高年齢再就職給付金に相当する額（当該受給権者に係る標準報酬月額が、みなし賃金日額（当該受給権者が高年齢雇用継続基本給付金の支給を受けることができる場合における雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額をいう。以下この項において同じ。）又は賃金日額（当該受給権者が高年齢再就職給付金の支給を受けることができる場合における雇用保険法第六十一条の二第一項の賃金日額をいう。以下この項において同じ。）に三十を乗じて得た額の百分の六十一に相当する額未満であるときは、当該標準報酬月額に百分の十五を乗じて得た額とし、当該標準報酬月額が、みなし賃金日額又は賃金日額に三十を乗じて得た額の百分の六十一に相当する額以上であるときは、みなし賃金日額又は賃金日額に三十を乗じて得た額に対するみなし賃金日額又は賃金日額の割合が逓増する程度に応じ、百分の十五から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額とする。ただし、その額に当該標準報酬月額を加えた額が支給限度額を超えるときは、当該支給限度額から当該標準報酬月額を減じて得た額とする。以下この項において「高年齢雇用継続給付相当額」という。）を加算した額との」と、「基本月額の合計額」とあるのは「基本月額に高年齢雇用継続給付相当額を加算した額との合計額」と"
    },
    {
        "ref": {
            "lawNum": "平成十四年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "同じ。）と被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第十四条第一項の政令で定める年金たる給付の額（第四十四条第一項に規定する加給年金額及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十三号）第四十一条各号（第四号を除く。）に掲げる規定に規定する加給年金額並びに第四十四条の三第四項に規定する加算額及び同令第四十二条各号（第四号を除く。）に掲げる規定に規定する加算額を除く。）との合計額をいう。）を"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第十四条第一項（第四十五条第一項（同条第三項の規定によりその例によることとされる場合を含む。）及び第四十七条第一項（同条第三項の規定によりその例によることとされる場合を含む。）において準用する場合を含む。次条において同じ。）の規定により読み替えられた改正後厚生年金保険法第四十六条第一項の厚生年金保険法第四十四条第一項の規定に相当するものとして政令で定める規定は、次のとおりとする。"
        },
        "match": "政令で定める"
    }
]