[
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条の四第四項に規定する内閣府令で定める事項は、同条第一項の規定による命令をする理由となった事実の内容、当該命令を受ける保護者の氏名、住所及び生年月日（保護者が法人であるときは、その名称及び主たる事務所の所在地）、当該命令に係る児童の氏名及び生年月日その他必要な事項とする。"
        },
        "referred": {
            "lawNum": "平成十二年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_4",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項の規定による命令をするとき（第二項の規定により第一項の規定による命令に係る期間を更新するときを含む。）は、内閣府令で定める事項を記載した命令書を交付しなければならない。"
        },
        "match": "内閣府令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条第一項に規定する内閣府令で定める事項は、施設入所等の措置を解除しようとする児童及びその保護者の心身の状況、現に当該児童の保護に当たっている小規模住居型児童養育事業（児童福祉法第六条の三第八項に規定する小規模住居型児童養育事業をいう。）を行う者若しくは里親（同法第六条の四に規定する里親をいう。）又は児童福祉施設の長の意見その他必要な事項とする。"
        },
        "referred": {
            "lawNum": "平成十二年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事は、児童虐待を受けた児童について施設入所等の措置が採られ、及び当該児童の保護者について児童福祉法第二十七条第一項第二号の措置が採られた場合において、当該児童について採られた施設入所等の措置を解除しようとするときは、当該児童の保護者について同号の指導を行うこととされた児童福祉司等の意見を聴くとともに、当該児童の保護者に対し採られた当該指導の効果、当該児童に対し再び児童虐待が行われることを予防するために採られる措置について見込まれる効果、当該児童の家庭環境その他内閣府令で定める事項を勘案しなければならない。"
        },
        "match": "内閣府令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十三条第三項に規定する内閣府令で定める者は、委託に係る事務を適正かつ円滑に遂行しうる能力を有する人員を十分に有している者であって、職員又は職員であった者が、正当な理由がなく、その業務上知り得た児童又はその家族の秘密を漏らすことがないよう、必要な措置を講じているものとする。"
        },
        "referred": {
            "lawNum": "平成十二年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "都道府県知事は、前項の助言に係る事務の全部又は一部を内閣府令で定める者に委託することができる。"
        },
        "match": "内閣府令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成二十年厚生労働省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条の五に規定する内閣府令で定める事項は、法第八条第一項第二号又は児童福祉法第二十五条の七第一項第四号若しくは同条第二項第五号の規定による通知に係る措置の実施状況、法第九条第一項の規定による立入り及び調査又は質問の実施状況、法第九条の六に規定する臨検等の実施状況、児童虐待を受けた児童に行われた児童福祉法第三十三条第一項又は第二項の規定による一時保護の実施状況、児童の心身に著しく重大な被害を及ぼした児童虐待の事例その他必要な事項とする。"
        },
        "referred": {
            "lawNum": "平成十二年法律第八十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事は、児童福祉法第八条第二項に規定する都道府県児童福祉審議会（同条第一項ただし書に規定する都道府県にあっては、地方社会福祉審議会）に、第九条第一項の規定による立入り及び調査又は質問、臨検等並びに児童虐待を受けた児童に行われた同法第三十三条第一項又は第二項の規定による一時保護の実施状況、児童の心身に著しく重大な被害を及ぼした児童虐待の事例その他の内閣府令で定める事項を報告しなければならない。"
        },
        "match": "内閣府令で定める事項"
    }
]