[
    {
        "ref": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "5"
            },
            "text": "当該労働金庫等が法第十五条第一項の申込みをする場合における役員の履歴書（経営強化計画に係る金融組織再編成が銀行等、信用金庫又は信用協同組合を組織再編成金融機関等とする特定組織再編成であり、かつ、当該銀行等、信用金庫又は信用協同組合の役員となるべき者が社外取締役（会社法（平成十七年法律第八十六号）第二条第十五号に規定する社外取締役をいう。）、社外監査役（同条第十六号に規定する社外監査役をいう。）又は金融機能の強化のための特別措置に関する内閣府令第三条第二項に規定する員外監事である場合にあっては、その旨を記載した書面を含む。第三十七条第二項第四号、附則第五条第五号及び第三十六条第五号において同じ。）、部門別の損益管理がされていることを証する書面（当該労働金庫等が他の金融機関等（新たに設立されるものを含む。）の自己資本の充実のために法第十五条第一項の申込みをする場合にあっては、当該他の金融機関等において部門別の損益管理がされていること（当該他の金融機関等が新たに設立されるものである場合にあっては、当該他の金融機関等において損益管理がされること）を証する書面）その他の法第十六条第一項第四号に掲げる事項（当該労働金庫等が法第十五条第一項の申込みをしない場合にあっては令第十二条第二号に掲げる事項を含み、当該労働金庫等が同項の申込みをする場合にあっては法第十六条第一項第五号イ及びニ並びに令第十二条第三号イ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第五号の員外監事とは、次の各号のいずれかに該当する者をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "1",
                "item": "7"
            },
            "text": "合併等の後において協定銀行が保有する取得株式等（当該対象金融機関等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継金融機関等がある場合にあっては、法第十四条第一項の規定による認可を受けた場合における次条第一項第三号に規定する事項（当該承継金融機関等が銀行等、信用金庫又は信用協同組合である場合にあっては、金融機能の強化のための特別措置に関する内閣府令（平成十六年内閣府令第六十七号）第二十六条第一項第三号に規定する事項）の概要）を記載した書面その他の法第十四条第二項第四号に掲げる要件に該当することを証する書面"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "3"
            },
            "text": "当該承継金融機関等又は当該経営強化計画を当該承継子会社と連名で提出する銀行持株会社等に係る次に掲げる事項を記載した書面法第十四条第一項の規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継金融機関等又は当該経営強化計画を当該承継子会社と連名で提出する銀行持株会社等を発行者とするものに限る。）及び同項の規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "1",
                "item": "7"
            },
            "text": "合併等の後において協定銀行が保有する取得株式等（当該対象組織再編成金融機関等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継組織再編成金融機関等がある場合にあっては、法第二十四条第一項の規定による認可を受けた場合における次条第一項第三号に掲げる事項（当該承継組織再編成金融機関等が銀行等、信用金庫又は信用協同組合である場合にあっては、金融機能の強化のための特別措置に関する内閣府令第六十三条第一項第三号に規定する事項）の概要）を記載した書面その他の法第二十四条第二項第四号に掲げる要件に該当することを証する書面"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "63",
                "paragraph": "1",
                "item": "3"
            },
            "text": "当該承継組織再編成金融機関等又は当該経営強化計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等に係る次に掲げる事項法第二十四条第一項の規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等又は当該経営強化計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等を発行者とするものに限る。）及び同項の規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "82",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第一項各号列記以外の部分に規定する主務省令で定めるものは、労働金庫等が労働金庫法の規定により行うことができる業務に係るサービスであって、金融機能の強化のための特別措置に関する内閣府令第百一条第一号イからニまでに掲げるものに相当するものとする。"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "101",
                "paragraph": "1",
                "item": "1"
            },
            "text": "銀行次に掲げるもの銀行法第十条第一項に掲げる業務に係るサービス銀行法第十条第二項第一号、第三号、第五号、第五号の三、第九号、第十二号、第十三号、第十八号及び第十九号に掲げる業務に係るサービス銀行法第十条第二項に規定する銀行業に付随する業務に係るサービス（ロに掲げるものを除く。）のうち、銀行の取引先が営む事業等に関し必要な情報の提供、助言その他の援助を行う業務に係るサービス銀行法第十二条に規定する法律により営む業務に係るサービスのうち、金融機関の信託業務の兼営等に関する法律第一条第一項に規定する信託業務に係るサービス"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "60",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第一項各号列記以外の部分に規定する主務省令で定めるものは、農水産業協同組合が農林中央金庫法、農業協同組合法又は水産業協同組合法の規定により行うことができる業務に係るサービスであって、金融機能の強化のための特別措置に関する内閣府令（平成十六年内閣府令第六十七号）第百一条第一号イからニまでに掲げるものに相当するものとする。"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "101",
                "paragraph": "1",
                "item": "1"
            },
            "text": "銀行次に掲げるもの銀行法第十条第一項に掲げる業務に係るサービス銀行法第十条第二項第一号、第三号、第五号、第五号の三、第九号、第十二号、第十三号、第十八号及び第十九号に掲げる業務に係るサービス銀行法第十条第二項に規定する銀行業に付随する業務に係るサービス（ロに掲げるものを除く。）のうち、銀行の取引先が営む事業等に関し必要な情報の提供、助言その他の援助を行う業務に係るサービス銀行法第十二条に規定する法律により営む業務に係るサービスのうち、金融機関の信託業務の兼営等に関する法律第一条第一項に規定する信託業務に係るサービス"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・厚生労働省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "91",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第八号に規定する他の銀行持株会社等からの株式の取得である場合において、当該他の銀行持株会社等が、金融庁長官が金融機能の強化のための特別措置に関する内閣府令第百十条の規定に基づき指定した者である場合における当該組織再編成等の当事者である労働金庫等とする。"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "110",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第五号に規定する株式交換（当該株式交換により株式交換完全親株式会社（会社法第七百六十八条第一項第一号に規定する株式交換完全親株式会社をいう。）となる者が銀行持株会社等である場合に限る。）、法第三十四条の十第一項第七号に規定する他の銀行持株会社等への株式の交付又は同項第八号に規定する他の銀行持株会社等からの株式の取得である場合において、当該株式交換完全親株式会社となる者又は当該他の銀行持株会社等が金融庁長官の指定する者である場合における当該組織再編成等の当事者である金融機関等（法第二条第一項第五号及び第八号から第十三号までに掲げる金融機関等を除く。）とする。"
        },
        "match": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第"
    },
    {
        "ref": {
            "lawNum": "平成十六年内閣府・農林水産省令第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第八号に規定する他の銀行持株会社等からの株式の取得である場合において、当該他の銀行持株会社等が、金融庁長官が金融機能の強化のための特別措置に関する内閣府令第百十条の規定に基づき指定した者である場合における当該組織再編成等の当事者である農水産業協同組合とする。"
        },
        "referred": {
            "lawNum": "平成十六年内閣府令第六十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "110",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第五号に規定する株式交換（当該株式交換により株式交換完全親株式会社（会社法第七百六十八条第一項第一号に規定する株式交換完全親株式会社をいう。）となる者が銀行持株会社等である場合に限る。）、法第三十四条の十第一項第七号に規定する他の銀行持株会社等への株式の交付又は同項第八号に規定する他の銀行持株会社等からの株式の取得である場合において、当該株式交換完全親株式会社となる者又は当該他の銀行持株会社等が金融庁長官の指定する者である場合における当該組織再編成等の当事者である金融機関等（法第二条第一項第五号及び第八号から第十三号までに掲げる金融機関等を除く。）とする。"
        },
        "match": "法第三十四条の十第三項第四号（法第三十四条の十一第二項において準用する場合を含む。）に規定する主務省令で定めるものは、当該組織再編成等が法第三十四条の十第一項第"
    }
]