[
    {
        "ref": {
            "lawNum": "平成二年運輸省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "6"
            },
            "text": "事業用自動車の運転者、特定自動運行保安員（貨物自動車運送事業輸送安全規則（平成二年運輸省令第二十二号）第三条第一項に規定する特定自動運行保安員をいう。）及び運行の業務の補助に従事する従業員（以下「乗務員等」という。）の休憩又は睡眠のための施設の位置及び収容能力"
        },
        "referred": {
            "lawNum": "平成二年運輸省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般貨物自動車運送事業者等は、事業計画に従い業務を行うに必要な員数の事業用自動車の運転者（以下「運転者」という。）又は特定自動運行保安員（特定自動運行貨物運送（貨物自動車運送事業法施行規則（平成二年運輸省令第二十一号）第三条第三号の三に規定する特定自動運行貨物運送をいう。以下同じ。）の用に供する特定自動運行事業用自動車（事業用自動車のうち、貨物自動車運送事業の用に供する特定自動運行用自動車（道路交通法（昭和三十五年法律第百五号）第七十五条の十二第二項第二号イに規定する特定自動運行用自動車をいう。）をいう。以下同じ。）の運行の安全の確保に関する業務を行う者をいう。以下同じ。）を常時選任しておかなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第百四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "8"
            },
            "text": "酒気帯び運転（道路交通法（昭和三十五年法律第百五号）第六十五条第一項の規定に違反する行為をいう。以下同じ。）（特定自動運行旅客運送（道路運送法施行規則（昭和二十六年運輸省令第七十五号）第六条第一項第九号に規定する特定自動運行旅客運送をいう。以下この号において同じ。）又は特定自動運行貨物運送（貨物自動車運送事業法施行規則（平成二年運輸省令第二十一号）第三条第三号の三に規定する特定自動運行貨物運送をいう。以下この号において同じ。）を行う場合にあつては、旅客自動車運送事業運輸規則（昭和三十一年運輸省令第四十四号）第十五条の二第一項又は貨物自動車運送事業輸送安全規則（平成二年運輸省令第二十二号）第三条第一項に規定する特定自動運行保安員（以下「特定自動運行保安員」という。）が酒気を帯びて特定自動運行用自動車（同法第七十五条の十二第二項第二号イに規定する特定自動運行用自動車をいう。以下この号において同じ。）の運行の業務に従事する行為。第四条第一項第五号において同じ。）、無免許運転（同法第六十四条の規定に違反する行為をいう。）、大型自動車等無資格運転（同法第八十五条第五項から第九項までの規定に違反する行為をいう。）又は麻薬等運転（同法第百十七条の二第一項第三号の罪に当たる行為をいう。）（特定自動運行旅客運送又は特定自動運行貨物運送を行う場合にあつては、特定自動運行保安員が麻薬、大麻、あへん、覚醒剤又は毒物及び劇物取締法（昭和二十五年法律第三百三号）第三条の三の規定に基づく政令で定める物の影響により正常な業務ができないおそれがある状態で特定自動運行用自動車の運行の業務に従事する行為）を伴うもの"
        },
        "referred": {
            "lawNum": "平成二年運輸省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一般貨物自動車運送事業者等は、事業計画に従い業務を行うに必要な員数の事業用自動車の運転者（以下「運転者」という。）又は特定自動運行保安員（特定自動運行貨物運送（貨物自動車運送事業法施行規則（平成二年運輸省令第二十一号）第三条第三号の三に規定する特定自動運行貨物運送をいう。以下同じ。）の用に供する特定自動運行事業用自動車（事業用自動車のうち、貨物自動車運送事業の用に供する特定自動運行用自動車（道路交通法（昭和三十五年法律第百五号）第七十五条の十二第二項第二号イに規定する特定自動運行用自動車をいう。）をいう。以下同じ。）の運行の安全の確保に関する業務を行う者をいう。以下同じ。）を常時選任しておかなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二年運輸省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "4"
            },
            "text": "事業用自動車の運行の業務に関する基準を記載した書類（貨物自動車運送事業輸送安全規則第三条第八項の規定により定めなければならないこととされている場合に限る。）"
        },
        "referred": {
            "lawNum": "平成二年運輸省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "8",
                "item": "0"
            },
            "text": "特別積合せ貨物運送を行う一般貨物自動車運送事業者は、当該特別積合せ貨物運送に係る運行系統であって起点から終点までの距離が百キロメートルを超えるものごとに、次に掲げる事項について事業用自動車の運行の業務に関する基準を定め、かつ、当該基準の遵守について乗務員等に対する適切な指導及び監督を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二年運輸省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "2",
                "item": "4"
            },
            "text": "事業用自動車の運転者、特定自動運行保安員（貨物自動車運送事業輸送安全規則（平成二年運輸省令第二十二号）第三十四条において準用する同令第三条第一項に規定する特定自動運行保安員をいう。）及び運行の業務の補助に従事する従業員（以下「乗務員等」という。）の休憩又は睡眠のための施設の位置及び収容能力"
        },
        "referred": {
            "lawNum": "平成二年運輸省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二条の三から第二条の八まで、第三条第一項から第七項まで、第三条の二から第十一条まで、第十二条の二から第十二条の十一まで、第十八条、第十九条、第二十一条から第二十三条まで及び第六十二条の規定は特定第二種貨物利用運送事業者について、第十六条の規定は特定第二種貨物利用運送事業者の乗務員について、第十七条の規定は特定第二種貨物利用運送事業者の運転者について、第二十条第一項及び第三項の規定は特定第二種貨物利用運送事業者が選任した運行管理者について準用する。この場合において、第三条第一項中「事業計画」とあるのは、「貨物利用運送事業法（平成元年法律第八十二号）第二十一条第一項第三号の集配事業計画又は同法第四十五条第三項の事業計画」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    }
]