[
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "0"
            },
            "text": "退職共済年金の額と他の年金との合計額（当該退職共済年金の額と平成二十七年経過措置政令第三十五条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法第百二条第一項の規定により加算される額、なお効力を有する改正前地共済法第八十条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額並びになお効力を有する改正前地共済法第八十条の二第四項"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第六十一条第一項に規定する給付のうち改正前地共済法第七十八条の規定による退職共済年金について平成二十四年一元化法附則第十七条第一項において平成二十四年一元化法附則第十四条の規定を準用する場合には、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第一項厚生年金保険法による老齢厚生年金附則第六十一条第一項に規定する給付のうち改正前地共済法第七十八条の規定による退職共済年金改正前国共済法の規定による退職共済年金その他の退職厚生年金保険法による老齢厚生年金その他の老齢又は退職改正後厚生年金保険法第四十六条第一項及び適用する改正後厚生年金保険法（附則第六十一条第四項の規定により適用するものとされた改正後厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律及び地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律の施行に伴う地方公務員等共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号）第十七条第一項の規定により読み替えられた規定にあっては、同項の規定による読替え後のものとする。以下この項及び次項において同じ。）第四十六条第一項及びは、改正後厚生年金保険法は、適用する改正後厚生年金保険法「老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額「退職共済年金の額（なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法第百二条第一項の規定により加算される額、なお効力を有する改正前地共済法第八十条第一項に規定する加給年金額並びになお効力を有する改正前地共済法第八十条の二第四項の規定による加算額老齢厚生年金等の額の合計額（当該老齢厚生年金の額と被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、第四十四条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額及び第四十四条の三第四項（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十七条の規定により読み替えて適用する場合を含む。以下この項において同じ。）退職共済年金の額と他の年金との合計額（当該退職共済年金の額と平成二十七年経過措置政令第三十五条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第一項において準用する平成二十四年一元化法附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法第百二条第一項の規定により加算される額、なお効力を有する改正前地共済法第八十条第一項の規定又は他の法令の規定で同項の規定に相当するものとして政令で定めるものに規定する加給年金額並びになお効力を有する改正前地共済法第八十条の二第四項当該老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額を除く。以下この項において同じ当該退職共済年金の額（なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法第百二条第一項の規定により加算される額、なお効力を有する改正前地共済法第八十条第一項に規定する加給年金額並びになお効力を有する改正前地共済法第八十条の二第四項の規定による加算額を除く第二項改正後厚生年金保険法適用する改正後厚生年金保険法老齢厚生年金退職共済年金"
        },
        "match": "附則第十四条第一項の政令で定める年金たる給付の額との合計額をいい、"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "の合計額（平成二十四年一元化法附則第六十一条第一項に規定する給付のうち改正前地共済法附則第十九条の規定による退職共済年金の額（なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法附則第二十四条第一項に規定する特例加算額を除く。以下この項において同じ。）と平成二十七年経過措置政令第三十六条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう"
        },
        "referred": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十四年一元化法附則第六十一条第一項に規定する給付のうち改正前地共済法附則第十九条の規定による退職共済年金について平成二十四年一元化法附則第十七条第二項において平成二十四年一元化法附則第十五条の規定を準用する場合には、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第一項厚生年金保険法附則第八条の規定による老齢厚生年金附則第六十一条第一項に規定する給付のうち改正前地共済法附則第十九条の規定による退職共済年金（なお効力を有する改正前地共済法（同項の規定によりなおその効力を有するものとされた改正前地共済法をいう。以下この項において同じ。）第七十九条第一項の規定によりその額が計算されているもの及びなお効力を有する改正前地共済法附則第二十四条第一項の規定によりその額が計算されているもののうち当該額がなお効力を有する改正前地共済法第七十九条第一項の規定により計算した額を含むものに限る。）改正前国共済法の規定による退職共済年金その他の退職厚生年金保険法の規定による老齢厚生年金その他の老齢又は退職厚生年金保険法附則第十一条適用厚年法（附則第六十一条第四項の規定により適用するものとされた厚生年金保険法をいい、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律及び地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律の施行に伴う地方公務員等共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号）第十七条第一項の規定により読み替えられた規定にあっては、同項の規定による読替え後のものとする。以下この条において同じ。）附則第十一条第一項同条第一項同項と老齢厚生年金の額の額（なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法附則第二十四条第一項に規定する特例加算額を除く。以下この項において同じと老齢厚生年金等の額の合計額（附則第八条の規定による老齢厚生年金の額と被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう。）の合計額（平成二十四年一元化法附則第六十一条第一項に規定する給付のうち改正前地共済法附則第十九条の規定による退職共済年金の額（なお効力を有する改正前地共済法第七十九条第一項第二号に掲げる額及びなお効力を有する改正前地共済法附則第二十四条第一項に規定する特例加算額を除く。以下この項において同じ。）と平成二十七年経過措置政令第三十六条第一項の規定により読み替えられた平成二十四年一元化法附則第十七条第二項において準用する平成二十四年一元化法附則第十五条第一項の政令で定める年金たる給付の額との合計額をいう当該老齢厚生年金当該退職共済年金第二項厚生年金保険法適用厚年法当該老齢厚生年金当該退職共済年金第三項国家公務員共済組合の組合員、地方公務員共済組合の組合員若しくは厚生年金保険法第二十七条に規定する被保険者（昭和六十年国民年金等改正法附則第五条第十三号に規定する第四種被保険者を除く。）、厚生年金保険法附則第十一条適用厚年法附則第十一条第一項"
        },
        "match": "附則第十五条第一項の政令で定める年金たる給付の額との合計額をい"
    }
]