[
    {
        "ref": {
            "lawNum": "昭和三十六年自治省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2_6",
                "paragraph": "2",
                "item": "4"
            },
            "text": "特定共同住宅等における必要とされる防火安全性能を有する消防の用に供する設備等に関する省令（平成十七年総務省令第四十号）第二条第一号に規定する特定共同住宅等（これに類する防火対象物であつて、火災の発生又は延焼のおそれの少ないものとして消防長又は消防署長が認めるものを含む。）の次に掲げる部分以外の部分"
        },
        "referred": {
            "lawNum": "平成十七年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "特定共同住宅等令別表第一（五）項ロに掲げる防火対象物及び同表（十六）項イに掲げる防火対象物（同表（五）項イ及びロ並びに（六）項ロ及びハに掲げる防火対象物（同表（六）項ロ及びハに掲げる防火対象物にあっては、有料老人ホーム、福祉ホーム、老人福祉法（昭和三十八年法律第百三十三号）第五条の二第六項に規定する認知症対応型老人共同生活援助事業を行う施設又は障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）第五条第十七項に規定する共同生活援助を行う施設に限る。以下同じ。）の用途以外の用途に供される部分が存せず、かつ、同表（五）項イ並びに（六）項ロ及びハに掲げる防火対象物の用途に供する各独立部分（構造上区分された数個の部分の各部分で独立して当該用途に供されることができるものをいう。以下同じ。）の床面積がいずれも百平方メートル以下であって、同表（五）項ロに掲げる防火対象物の用途に供される部分の床面積の合計が、当該防火対象物の延べ面積の二分の一以上のものに限る。）であって、火災の発生又は延焼のおそれが少ないものとして、その位置、構造及び設備について消防庁長官が定める基準に適合するものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年総務省令第百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "2"
            },
            "text": "共同住宅用スプリンクラー設備、共同住宅用自動火災報知設備又は住戸用自動火災報知設備を、それぞれ特定共同住宅等における必要とされる防火安全性能を有する消防の用に供する設備等に関する省令（平成十七年総務省令第四十号）第三条第三項第二号並びに第三号及び第四号（同令第四条第三項においてこれらの規定を準用する場合を含む。）に定める技術上の基準に従い、又は当該技術上の基準の例により設置したとき。"
        },
        "referred": {
            "lawNum": "平成十七年総務省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "2"
            },
            "text": "共同住宅用スプリンクラー設備は、次のイからチまでに定めるところによること。次の（イ）から（ハ）に掲げる階又は部分に設置すること。特定共同住宅等の十一階以上の階及び特定住戸利用施設（十階以下の階に存するものに限る。）特定共同住宅等で、住戸利用施設の床面積の合計が三千平方メートル以上のものの階のうち、当該部分が存する階（（イ）に掲げる階及び部分を除く。）特定共同住宅等で、住戸利用施設の床面積の合計が三千平方メートル未満のものの階のうち、当該部分が存する階で、当該部分の床面積が、地階又は無窓階にあっては千平方メートル以上、四階以上十階以下の階にあっては千五百平方メートル以上のもの（（イ）に掲げる階及び部分を除く。）スプリンクラーヘッドは、住戸、共用室及び管理人室の居室（建築基準法第二条第四号に規定するものをいう。以下同じ。）及び収納室（室の面積が四平方メートル以上のものをいう。以下同じ。）の天井の室内に面する部分に設けること。スプリンクラーヘッドは、規則第十三条の二第四項第一号（イただし書、ホ及びトを除く。）及び第十四条第一項第七号の規定の例により設けること。水源の水量は、四立方メートル以上となるように設けること。共同住宅用スプリンクラー設備は、四個のスプリンクラーヘッドを同時に使用した場合に、それぞれの先端において、放水圧力が〇・一メガパスカル以上で、かつ、放水量が五十リットル毎分以上で放水することができる性能のものとすること。非常電源は、規則第十四条第一項第六号の二の規定の例により設けること。送水口は、規則第十四条第一項第六号の規定の例によるほか、消防ポンプ自動車が容易に接近することができる位置に単口形又は双口形の送水口を設けること。イからトまでに規定するもののほか、共同住宅用スプリンクラー設備は、消防庁長官が定める設置及び維持に関する技術上の基準に適合するものであること。"
        },
        "match": "★引用個所不明★"
    }
]