[
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "7_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法附則第十五条の十一第一項に規定する総務省令で定めるところにより証明がされた家屋は、高齢者、障害者等の移動等の円滑化の促進に関する法律施行規則（平成十八年国土交通省令第百十号）第十条第二項に規定する通知書の写し及び文部科学大臣が総務大臣と協議して定める主として劇場、音楽堂等の活性化に関する法律（平成二十四年法律第四十九号）第二条第二項に規定する実演芸術の公演の用に供する施設である旨を証する書類を法附則第十五条の十一第一項に規定する利便性等向上改修工事が行われた家屋につき同項の規定の適用がある旨の申告の際に市町村長に提出することにより証明がされた家屋とする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この法律において「実演芸術」とは、実演により表現される音楽、舞踊、演劇、伝統芸能、演芸その他の芸術及び芸能をいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第二百二十六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "15_11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "市町村は、高齢者、障害者等の移動等の円滑化の促進に関する法律（以下この項において「高齢者移動等円滑化法」という。）第二条第十九号に規定する特別特定建築物で政令で定めるものに該当する家屋のうち、平成三十年四月一日から令和八年三月三十一日までの間に主として劇場、音楽堂等の活性化に関する法律（平成二十四年法律第四十九号）第二条第二項に規定する実演芸術の公演の用に供する施設であることにつき総務省令で定めるところにより証明がされ、かつ、利便性等向上改修工事（高齢者移動等円滑化法第二条第一号に規定する高齢者、障害者等の当該施設の利用上の利便性及び安全性の向上を目的とした修繕又は模様替をいう。以下この項及び次項において同じ。）が行われたものであつて、高齢者移動等円滑化法第十七条第三項第一号に掲げる高齢者移動等円滑化法第二条第二十号に規定する建築物特定施設の構造及び配置に関する基準に適合することにつき総務省令で定めるところにより証明がされたもの（以下この条において「改修実演芸術公演施設」という。）に対して課する固定資産税又は都市計画税については、当該利便性等向上改修工事が完了した日の属する年の翌年の一月一日（当該利便性等向上改修工事が完了した日が一月一日である場合には、同日）を賦課期日とする年度から二年度分の固定資産税又は都市計画税に限り、当該改修実演芸術公演施設に係る固定資産税額又は都市計画税額（当該額が当該利便性等向上改修工事に要した費用の額の百分の五に相当する額を超える場合には、当該百分の五に相当する額）の三分の一に相当する額を当該改修実演芸術公演施設に係る固定資産税額又は都市計画税額から減額するものとする。"
        },
        "referred": {
            "lawNum": "平成二十四年法律第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この法律において「実演芸術」とは、実演により表現される音楽、舞踊、演劇、伝統芸能、演芸その他の芸術及び芸能をいう。"
        },
        "match": "★引用個所不明★"
    }
]