[
    {
        "ref": {
            "lawNum": "平成十四年厚生労働省令第百二十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十二条第二項に規定する厚生労働省令で定める書類は、身体障害者補助犬の衛生の確保のための健康管理に関する次に掲げる事項を記載した書類（以下「身体障害者補助犬健康管理記録」という。）及び第九条第五項の規定により交付された身体障害者補助犬認定証その他身体障害者補助犬であることを証明する書類とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この章に規定する施設等の利用等を行う場合において身体障害者補助犬を同伴し、又は使用する身体障害者は、その身体障害者補助犬が公衆衛生上の危害を生じさせるおそれがない旨を明らかにするため必要な厚生労働省令で定める書類を所持し、関係者の請求があるときは、これを提示しなければならない。"
        },
        "match": "厚生労働省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "平成十四年政令第二百九十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "身体障害者補助犬法（以下「法」という。）第七条第一項の政令で定める公共法人は、次に掲げる法人とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国等（国及び地方公共団体並びに独立行政法人（独立行政法人通則法（平成十一年法律第百三号）第二条第一項に規定する独立行政法人をいう。）、特殊法人（法律により直接に設立された法人又は特別の法律により特別の設立行為をもって設立された法人であって、総務省設置法（平成十一年法律第九十一号）第四条第一項第八号の規定の適用を受けるものをいう。）その他の政令で定める公共法人をいう。以下同じ。）は、その管理する施設を身体障害者が利用する場合において身体障害者補助犬（第十二条第一項に規定する表示をしたものに限る。以下この項及び次項並びに次条から第十条までにおいて同じ。）を同伴することを拒んではならない。ただし、身体障害者補助犬の同伴により当該施設に著しい損害が発生し、又は当該施設を利用する者が著しい損害を受けるおそれがある場合その他のやむを得ない理由がある場合は、この限りでない。"
        },
        "match": "の政令で定める公共法人"
    },
    {
        "ref": {
            "lawNum": "平成十四年政令第二百九十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項の政令で定める数は、三十七・五人とする。"
        },
        "referred": {
            "lawNum": "平成十四年法律第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "障害者の雇用の促進等に関する法律（昭和三十五年法律第百二十三号）第四十三条第一項の規定により算定した同項に規定する法定雇用障害者数が一人以上である場合の同項の事業主が雇用する同項の労働者の数のうち最小の数を勘案して政令で定める数以上の同項の労働者を雇用している事業主（国等を除く。）並びに当該事業主が同法第四十四条第一項の親事業主である場合の同項の子会社及び当該事業主が同法第四十五条第一項に規定する親事業主である場合の同項の関係会社（以下「障害者雇用事業主」という。）は、その事業所又は事務所に勤務する身体障害者が当該事業所又は事務所において身体障害者補助犬を使用することを拒んではならない。ただし、身体障害者補助犬の使用により当該障害者雇用事業主の事業の遂行に著しい支障が生ずるおそれがある場合その他のやむを得ない理由がある場合は、この限りでない。"
        },
        "match": "政令で定める数"
    }
]