[
    {
        "ref": {
            "lawNum": "令和二年厚生労働省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活保護法（昭和二十五年法律第百四十四号。以下「法」という。）第三十条第一項ただし書の厚生労働省令で定める要件は、次の各号のいずれにも該当するものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "厚生労働省令で定める要件"
    },
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第十七条の規定により厚生労働大臣から委託を受けて同法第十六条第一項に規定する医療保険等関連情報（以下この項において「医療保険等関連情報」という。）を収集する者、介護保険法第百十八条の十の規定により厚生労働大臣から委託を受けて同法第百十八条の二第一項に規定する介護保険等関連情報（以下この項において「介護保険等関連情報」という。）を収集する者その他の保健医療等情報（法律の規定に基づき調査若しくは分析又は利用若しくは提供が行われる医療保険等関連情報、介護保険等関連情報その他の情報であってその調査若しくは分析又は利用若しくは提供が国民の保健医療の向上及び福祉の増進に資するものとして厚生労働省令で定める情報をいう。以下この項において同じ。）を収集する者として厚生労働省令で定める者（以下この条において「連結情報照会者」という。）は、保健医療等情報を正確に連結するため、社会保険診療報酬支払基金（以下「支払基金」という。）又は国民健康保険法（昭和三十三年法律第百九十二号）第四十五条第五項に規定する国民健康保険団体連合会（以下「連合会」という。）に対し、当該保健医療等情報に係る医療保険被保険者番号等（健康保険法（大正十一年法律第七十号）第百九十四条の二第一項に規定する被保険者等記号・番号等、船員保険法（昭和十四年法律第七十三号）第百四十三条の二第一項に規定する被保険者等記号・番号等、私立学校教職員共済法（昭和二十八年法律第二百四十五号）第四十五条第一項に規定する加入者等記号・番号等、国家公務員共済組合法（昭和三十三年法律第百二十八号）第百十二条の二第一項に規定する組合員等記号・番号等、国民健康保険法第百十一条の二第一項に規定する被保険者記号・番号等、地方公務員等共済組合法（昭和三十七年法律第百五十二号）第百四十四条の二十四の二第一項に規定する組合員等記号・番号等、高齢者の医療の確保に関する法律第百六十一条の二第一項に規定する被保険者番号等及び生活保護法（昭和二十五年法律第百四十四号）第八十条の二第一項に規定する受給者番号等をいう。次項において同じ。）を提供した上で、保健医療等情報を正確に連結するために必要な情報として厚生労働省令で定めるものの提供を求めることができる。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣、保護の実施機関、都道府県知事、市町村長、指定医療機関その他の保護の決定若しくは実施に関する事務若しくは被保護者健康管理支援事業の実施に関する事務又はこれらに関連する事務（以下この項及び次項において「保護の決定・実施に関する事務等」という。）の遂行のため受給者番号等（公費負担者番号（厚生労働大臣が保護の決定・実施に関する事務等において保護の実施機関を識別するための番号として、保護の実施機関ごとに定めるものをいう。）及び受給者番号（保護の実施機関が被保護者に係る情報を管理するための番号として、被保護者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として厚生労働省令で定める者（以下この条において「厚生労働大臣等」という。）は、当該保護の決定・実施に関する事務等の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る受給者番号等を告知することを求めてはならない。"
        },
        "match": "として厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "支払基金又は連合会は、前項の規定による求めがあったときは、連結情報照会者に対し、健康保険法第二百五条の四第一項（第二号又は第三号に係る部分に限る。）、船員保険法第百五十三条の十第一項（第二号又は第三号に係る部分に限る。）、私立学校教職員共済法第四十七条の三第一項（第二号又は第三号に係る部分に限る。）、国家公務員共済組合法第百十四条の二第一項（第二号又は第三号に係る部分に限る。）、国民健康保険法第百十三条の三第一項、地方公務員等共済組合法第百四十四条の三十三第一項（第二号又は第三号に係る部分に限る。）、高齢者の医療の確保に関する法律第百六十五条の二第一項又は生活保護法第八十条の四第一項の規定により委託を受けて行う電子資格確認（健康保険法第三条第十三項、船員保険法第二条第十二項、国家公務員共済組合法第五十五条第一項（私立学校教職員共済法第二十五条において準用する場合を含む。）、国民健康保険法第三十六条第三項、地方公務員等共済組合法第五十七条第一項、高齢者の医療の確保に関する法律第六十四条第三項又は生活保護法第三十四条第六項に規定する電子資格確認をいう。）の事務に係る医療保険被保険者番号等を利用し、前項の厚生労働省令で定める情報を提供することができる。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "保護の実施機関は、医療の給付、被保護者健康管理支援事業の実施その他の厚生労働省令で定める事務に係る被保護者又は被保護者であつた者に係る情報の収集若しくは整理又は利用若しくは提供に関する事務を、社会保険診療報酬支払基金又は国民健康保険団体連合会に委託することができる。"
        },
        "match": "の厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "支払基金又は連合会は、前項の規定による求めがあったときは、連結情報照会者に対し、健康保険法第二百五条の四第一項（第二号又は第三号に係る部分に限る。）、船員保険法第百五十三条の十第一項（第二号又は第三号に係る部分に限る。）、私立学校教職員共済法第四十七条の三第一項（第二号又は第三号に係る部分に限る。）、国家公務員共済組合法第百十四条の二第一項（第二号又は第三号に係る部分に限る。）、国民健康保険法第百十三条の三第一項、地方公務員等共済組合法第百四十四条の三十三第一項（第二号又は第三号に係る部分に限る。）、高齢者の医療の確保に関する法律第百六十五条の二第一項又は生活保護法第八十条の四第一項の規定により委託を受けて行う電子資格確認（健康保険法第三条第十三項、船員保険法第二条第十二項、国家公務員共済組合法第五十五条第一項（私立学校教職員共済法第二十五条において準用する場合を含む。）、国民健康保険法第三十六条第三項、地方公務員等共済組合法第五十七条第一項、高齢者の医療の確保に関する法律第六十四条第三項又は生活保護法第三十四条第六項に規定する電子資格確認をいう。）の事務に係る医療保険被保険者番号等を利用し、前項の厚生労働省令で定める情報を提供することができる。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の「電子資格確認」とは、被保護者が、保護の実施機関に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保護者の医療扶助の受給資格に係る情報（医療の給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、保護の実施機関から回答を受けて当該情報を医療の給付を受ける医療機関に提供し、当該医療機関から医療扶助を受給する被保護者であることの確認を受けることをいう。"
        },
        "match": "の厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十七年法律第百二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の規定にかかわらず、第二十九条第一項若しくは第三十条第一項の規定により介護給付費等の支給を受けて又は身体障害者福祉法第十八条第二項若しくは知的障害者福祉法第十六条第一項の規定により入所措置が採られて障害者支援施設、のぞみの園又は第五条第一項若しくは第六項の主務省令で定める施設に入所している障害者、生活保護法（昭和二十五年法律第百四十四号）第三十条第一項ただし書の規定により同法第三十八条第二項に規定する救護施設（以下この項において「救護施設」という。）、同条第三項に規定する更生施設（以下この項において「更生施設」という。）又は同法第三十条第一項ただし書に規定するその他の適当な施設（以下この項において「その他の適当な施設」という。）に入所している障害者、介護保険法第八条第十一項に規定する特定施設（以下この項及び次項において「介護保険特定施設」という。）に入居し、又は同条第二十五項に規定する介護保険施設（以下この項及び次項において「介護保険施設」という。）に入所している障害者及び老人福祉法（昭和三十八年法律第百三十三号）第十一条第一項第一号の規定により入所措置が採られて同法第二十条の四に規定する養護老人ホーム（以下この項において「養護老人ホーム」という。）に入所している障害者（以下この項において「特定施設入所等障害者」と総称する。）については、その者が障害者支援施設、のぞみの園、第五条第一項若しくは第六項の主務省令で定める施設、救護施設、更生施設若しくはその他の適当な施設、介護保険特定施設若しくは介護保険施設又は養護老人ホーム（以下「特定施設」という。）への入所又は入居の前に有した居住地（継続して二以上の特定施設に入所又は入居をしている特定施設入所等障害者（以下この項において「継続入所等障害者」という。）については、最初に入所又は入居をした特定施設への入所又は入居の前に有した居住地）の市町村が、支給決定を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十七年法律第百二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前二項の規定にかかわらず、児童福祉法第二十四条の二第一項若しくは第二十四条の二十四第一項若しくは第二項の規定により障害児入所給付費の支給を受けて又は同法第二十七条第一項第三号若しくは第二項の規定により措置（同法第三十一条第五項又は第三十一条の二第三項の規定により同法第二十七条第一項第三号又は第二項の規定による措置とみなされる場合を含む。）が採られて第五条第一項の主務省令で定める施設に入所していた障害者等が、継続して、第二十九条第一項若しくは第三十条第一項の規定により介護給付費等の支給を受けて、身体障害者福祉法第十八条第二項若しくは知的障害者福祉法第十六条第一項の規定により入所措置が採られて、生活保護法第三十条第一項ただし書の規定により、若しくは老人福祉法第十一条第一項第一号の規定により入所措置が採られて特定施設（介護保険特定施設及び介護保険施設を除く。）に入所した場合又は介護保険特定施設若しくは介護保険施設に入所若しくは入居をした場合は、当該障害者等が満十八歳となる日の前日に当該障害者等の保護者であった者（以下この項において「保護者であった者」という。）が有した居住地の市町村が、支給決定を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十五年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定にかかわらず、第十六条第一項第二号の規定により入所措置が採られて又は障害者の日常生活及び社会生活を総合的に支援するための法律第二十九条第一項若しくは第三十条第一項の規定により同法第十九条第一項に規定する介護給付費等（次項、第十五条の四及び第十六条第一項第二号において「介護給付費等」という。）の支給を受けて同法第五条第一項若しくは第六項の主務省令で定める施設、同条第十一項に規定する障害者支援施設（以下「障害者支援施設」という。）又は独立行政法人国立重度知的障害者総合施設のぞみの園法（平成十四年法律第百六十七号）第十一条第一号の規定により独立行政法人国立重度知的障害者総合施設のぞみの園が設置する施設（以下「のぞみの園」という。）に入所している知的障害者、生活保護法（昭和二十五年法律第百四十四号）第三十条第一項ただし書の規定により同法第三十八条第二項に規定する救護施設（以下この項において「救護施設」という。）、同条第三項に規定する更生施設（以下この項において「更生施設」という。）又は同法第三十条第一項ただし書に規定するその他の適当な施設（以下この項において「その他の適当な施設」という。）に入所している知的障害者、介護保険法（平成九年法律第百二十三号）第八条第十一項に規定する特定施設（以下この項及び次項において「介護保険特定施設」という。）に入居し、又は同条第二十五項に規定する介護保険施設（以下この項及び次項において「介護保険施設」という。）に入所している知的障害者及び老人福祉法（昭和三十八年法律第百三十三号）第十一条第一項第一号の規定により入所措置が採られて同法第二十条の四に規定する養護老人ホーム（以下この項において「養護老人ホーム」という。）に入所している知的障害者（以下この項において「特定施設入所等知的障害者」という。）については、その者が障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項若しくは第六項の主務省令で定める施設、障害者支援施設、のぞみの園、救護施設、更生施設若しくはその他の適当な施設、介護保険特定施設若しくは介護保険施設又は養護老人ホーム（以下この条において「特定施設」という。）への入所又は入居の前に有した居住地（継続して二以上の特定施設に入所又は入居をしている特定施設入所等知的障害者（以下この項において「継続入所等知的障害者」という。）については、最初に入所又は入居をした特定施設への入所又は入居の前に有した居住地）の市町村が、この法律に定める更生援護を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十五年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前二項の規定にかかわらず、児童福祉法第二十四条の二第一項若しくは第二十四条の二十四第一項若しくは第二項の規定により障害児入所給付費の支給を受けて又は同法第二十七条第一項第三号若しくは第二項の規定により措置（同法第三十一条第五項又は第三十一条の二第三項の規定により同法第二十七条第一項第三号又は第二項の規定による措置とみなされる場合を含む。）が採られて障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項の主務省令で定める施設に入所していた知的障害者が、継続して、第十六条第一項第二号の規定により入所措置が採られて、同法第二十九条第一項若しくは第三十条第一項の規定により介護給付費等の支給を受けて、生活保護法第三十条第一項ただし書の規定により、若しくは老人福祉法第十一条第一項第一号の規定により入所措置が採られて特定施設（介護保険特定施設及び介護保険施設を除く。）に入所した場合又は介護保険特定施設若しくは介護保険施設に入所若しくは入居をした場合は、当該知的障害者が満十八歳となる日の前日に当該知的障害者の保護者であつた者（以下この項において「保護者であつた者」という。）が有した居住地の市町村が、この法律に定める更生援護を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十四条第一項第五号（同条第九項において準用する場合を含む。）の厚生労働省令で定める事項は、次の各号に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "5"
            },
            "text": "その他要保護者の保護の要否、種類、程度及び方法を決定するために必要な事項として厚生労働省令で定める事項"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十四条第八項に規定する厚生労働省令で定める事項は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "8",
                "item": "0"
            },
            "text": "保護の実施機関は、知れたる扶養義務者が民法の規定による扶養義務を履行していないと認められる場合において、保護の開始の決定をしようとするときは、厚生労働省令で定めるところにより、あらかじめ、当該扶養義務者に対して書面をもつて厚生労働省令で定める事項を通知しなければならない。ただし、あらかじめ通知することが適当でない場合として厚生労働省令で定める場合は、この限りでない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第三項に規定する厚生労働省令で定めるものは、次の各号に掲げるもの以外の医薬品とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項に規定する医療の給付のうち、医療を担当する医師又は歯科医師が医学的知見に基づき後発医薬品（医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第十四条又は第十九条の二の規定による製造販売の承認を受けた医薬品のうち、同法第十四条の四第一項各号に掲げる医薬品と有効成分、分量、用法、用量、効能及び効果が同一性を有すると認められたものであつて厚生労働省令で定めるものをいう。以下この項において同じ。）を使用することができると認めたものについては、原則として、後発医薬品によりその給付を行うものとする。"
        },
        "match": "厚生労働省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第五項の厚生労働省令で定める方法は、次の各号に掲げる場合（急迫した事由その他やむを得ない事由によつて、被保護者が指定医療機関から、電子資格確認により医療扶助を受給する被保護者であることの確認を受けることができない場合に限る。）の区分に応じ、当該各号に定めるものを提出する方法とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "5",
                "item": "0"
            },
            "text": "被保護者は、第二項に規定する医療の給付のうち、指定医療機関に委託して行うものを受けるときは、厚生労働省令で定めるところにより、当該指定医療機関から、電子資格確認その他厚生労働省令で定める方法により、医療扶助を受給する被保護者であることの確認を受けるものとする。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第六項の厚生労働省令で定める方法は、利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の「電子資格確認」とは、被保護者が、保護の実施機関に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の厚生労働省令で定める方法により、被保護者の医療扶助の受給資格に係る情報（医療の給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、保護の実施機関から回答を受けて当該情報を医療の給付を受ける医療機関に提供し、当該医療機関から医療扶助を受給する被保護者であることの確認を受けることをいう。"
        },
        "match": "の厚生労働省令で定める方法"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十条第二項に規定する厚生労働省令で定める事項は、法第四十一条第二項各号に掲げる事項（市町村が設置する場合にあつては、第二号及び第三号に掲げる事項を除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "2",
                "item": "0"
            },
            "text": "市町村及び地方独立行政法人（地方独立行政法人法（平成十五年法律第百十八号）第二条第一項に規定する地方独立行政法人をいう。以下同じ。）は、保護施設を設置しようとするときは、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出なければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十九条の二第二項第四号（同条第四項（法第四十九条の三第四項及び第五十四条の二第五項において準用する場合を含む。）、第四十九条の三第四項及び第五十四条の二第五項において準用する場合を含む。）に規定する厚生労働省令で定める同号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものは、厚生労働大臣又は都道府県知事が法第五十四条第一項（法第五十四条の二第五項において準用する場合を含む。）その他の規定による報告等の権限を適切に行使し、当該指定の取消しの処分の理由となった事実その他の当該事実に関して当該病院若しくは診療所又は薬局の開設者が有していた責任の程度を確認した結果、当該開設者が当該指定の取消しの理由となつた事実について組織的に関与していると認められない場合に係るものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49_2",
                "paragraph": "2",
                "item": "4"
            },
            "text": "申請者が、第五十一条第二項の規定により指定を取り消され、その取消しの日から起算して五年を経過しない者（当該取消しの処分に係る行政手続法第十五条の規定による通知があつた日前六十日以内に当該指定を取り消された病院若しくは診療所又は薬局の管理者であつた者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しの処分の理由となつた事実に関して申請者が有していた責任の程度を考慮して、この号本文に該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十条の二（法第五十四条の二第五項及び第六項並びに第五十五条第二項において準用する場合を含む。次項において同じ。）に規定する厚生労働省令で定める事項は、法第四十九条の指定医療機関の指定を受けた医療機関であつて、国の開設した病院若しくは診療所又は薬局にあつては第十条第一項各号（第四号を除く。）に掲げる事項とし、それ以外の病院若しくは診療所（指定訪問看護事業者等を含む。）又は薬局にあつては第十条第二項各号（第八号を除く。）に掲げる事項とし、法第五十四条の二第一項の指定介護機関の指定を受けた介護機関であつて、国の開設した地域密着型介護老人福祉施設、介護老人福祉施設、介護老人保健施設又は介護医療院にあつては第十条の六第一項各号（第四号を除く。）に掲げる事項とし、それ以外の介護機関にあつては同条第二項各号（第六号を除く。）に掲げる事項とし、法第五十五条第一項の指定助産機関又は指定施術機関の指定を受けた助産師又は施術者にあつては第十条の八第一項第一号及び第三号に掲げる事項（次項第一号において「届出事項」という。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定医療機関は、当該指定医療機関の名称その他厚生労働省令で定める事項に変更があつたとき、又は当該指定医療機関の事業を廃止し、休止し、若しくは再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を第四十九条の指定をした厚生労働大臣又は都道府県知事に届け出なければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の四第一項の厚生労働省令で定める安定した職業は、おおむね六月以上雇用されることが見込まれ、かつ、最低限度の生活を維持するために必要な収入を得ることができると認められるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事、市長及び福祉事務所を管理する町村長は、被保護者の自立の助長を図るため、その管理に属する福祉事務所の所管区域内に居住地を有する（居住地がないか、又は明らかでないときは、当該所管区域内にある）被保護者であつて、厚生労働省令で定める安定した職業に就いたことその他厚生労働省令で定める事由により保護を必要としなくなつたと認めたものに対して、厚生労働省令で定めるところにより、就労自立給付金を支給する。"
        },
        "match": "厚生労働省令で定める安定した職業"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の四第一項の厚生労働省令で定める事由は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事、市長及び福祉事務所を管理する町村長は、被保護者の自立の助長を図るため、その管理に属する福祉事務所の所管区域内に居住地を有する（居住地がないか、又は明らかでないときは、当該所管区域内にある）被保護者であつて、厚生労働省令で定める安定した職業に就いたことその他厚生労働省令で定める事由により保護を必要としなくなつたと認めたものに対して、厚生労働省令で定めるところにより、就労自立給付金を支給する。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の五第一項各号列記以外の部分に規定する厚生労働省令で定める者は、十八歳に達する日以後の最初の三月三十一日を経過した者であつて、法第五十五条の五第一項第一号に該当する者にあつては第一号及び第二号に掲げるもの（同項第二号に該当する者にあつては第三号から第六号までに掲げるもの）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事、市長及び福祉事務所を管理する町村長は、その管理に属する福祉事務所の所管区域内に居住地を有する（居住地がないか、又は明らかでないときは当該所管区域内にある）被保護者（十八歳に達する日以後の最初の三月三十一日までの間にある者その他厚生労働省令で定める者に限る。）であつて、次の各号のいずれかに該当するものに対して、厚生労働省令で定めるところにより、進学・就職準備給付金を支給する。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の五第一項各号列記以外の部分に規定する厚生労働省令で定める者は、十八歳に達する日以後の最初の三月三十一日を経過した者であつて、法第五十五条の五第一項第一号に該当する者にあつては第一号及び第二号に掲げるもの（同項第二号に該当する者にあつては第三号から第六号までに掲げるもの）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "教育訓練施設のうち教育訓練の内容その他の事情を勘案して厚生労働省令で定めるもの（次条において「特定教育訓練施設」という。）に確実に入学すると見込まれる者"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の五第一項第一号に規定する厚生労働省令で定めるものは、次に掲げる教育訓練施設とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "教育訓練施設のうち教育訓練の内容その他の事情を勘案して厚生労働省令で定めるもの（次条において「特定教育訓練施設」という。）に確実に入学すると見込まれる者"
        },
        "match": "厚生労働省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_8_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の五第一項第二号の厚生労働省令で定める安定した職業は、おおむね六月以上雇用されることが見込まれ、かつ、最低限度の生活を維持するために必要な収入を得ることができると認められるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_5",
                "paragraph": "1",
                "item": "2"
            },
            "text": "厚生労働省令で定める安定した職業に確実に就くと見込まれる者その他これに準ずる者として厚生労働省令で定める者"
        },
        "match": "厚生労働省令で定める安定した職業"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_8_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の五第一項第二号の厚生労働省令で定める者は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_5",
                "paragraph": "1",
                "item": "2"
            },
            "text": "厚生労働省令で定める安定した職業に確実に就くと見込まれる者その他これに準ずる者として厚生労働省令で定める者"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条の七第二項に規定する厚生労働省令で定める者は、法第五十五条の七第一項の被保護者就労支援事業を適切、公正、中立かつ効率的に実施することができる者であつて、社会福祉法人又は一般社団法人、一般財団法人、特定非営利活動促進法（平成十年法律第七号）第二条第二項に規定する特定非営利活動法人その他保護の実施機関が適当と認めるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護の実施機関は、被保護者就労支援事業の事務の全部又は一部を当該保護の実施機関以外の厚生労働省令で定める者に委託することができる。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十五条の八第二項の厚生労働省令で定める者は、後期高齢者医療広域連合（高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第四十八条に規定する後期高齢者医療広域連合をいう。第二十二条の五第二項第一号において同じ。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_8",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護の実施機関は、被保護者健康管理支援事業の実施に関し必要があると認めるときは、市町村長その他厚生労働省令で定める者に対し、被保護者に対する健康増進法（平成十四年法律第百三号）による健康増進事業の実施に関する情報その他厚生労働省令で定める必要な情報の提供を求めることができる。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第五十五条の八第二項の厚生労働省令で定める必要な情報は、次に掲げる情報とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_8",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護の実施機関は、被保護者健康管理支援事業の実施に関し必要があると認めるときは、市町村長その他厚生労働省令で定める者に対し、被保護者に対する健康増進法（平成十四年法律第百三号）による健康増進事業の実施に関する情報その他厚生労働省令で定める必要な情報の提供を求めることができる。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十五条の九第三項に規定する厚生労働省令で定める者は、支払基金とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55_9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "厚生労働大臣は、第一項の規定による調査及び分析に係る事務の一部を厚生労働省令で定める者に委託することができる。この場合において、厚生労働大臣は、委託を受けた者に対して、当該調査及び分析の実施に必要な範囲内において、当該調査及び分析に必要な情報を提供することができる。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十七条の二第一項の徴収することが適当でないときとして厚生労働省令で定めるときは、保護の実施機関の責めに帰すべき事由によつて、保護金品を交付すべきでないにもかかわらず、保護金品の交付が行われたために、被保護者が資力を有することとなつたときとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "77_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "急迫の場合等において資力があるにもかかわらず、保護を受けた者があるとき（徴収することが適当でないときとして厚生労働省令で定めるときを除く。）は、保護に要する費用を支弁した都道府県又は市町村の長は、第六十三条の保護の実施機関の定める額の全部又は一部をその者から徴収することができる。"
        },
        "match": "徴収することが適当でないときとして厚生労働省令で定めるとき"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十条の二第一項の厚生労働省令で定める者は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣、保護の実施機関、都道府県知事、市町村長、指定医療機関その他の保護の決定若しくは実施に関する事務若しくは被保護者健康管理支援事業の実施に関する事務又はこれらに関連する事務（以下この項及び次項において「保護の決定・実施に関する事務等」という。）の遂行のため受給者番号等（公費負担者番号（厚生労働大臣が保護の決定・実施に関する事務等において保護の実施機関を識別するための番号として、保護の実施機関ごとに定めるものをいう。）及び受給者番号（保護の実施機関が被保護者に係る情報を管理するための番号として、被保護者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として厚生労働省令で定める者（以下この条において「厚生労働大臣等」という。）は、当該保護の決定・実施に関する事務等の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る受給者番号等を告知することを求めてはならない。"
        },
        "match": "厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第八十条の二第二項の厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "厚生労働大臣等以外の者は、保護の決定・実施に関する事務等の遂行のため受給者番号等の利用が特に必要な場合として厚生労働省令で定める場合を除き、何人に対しても、その者又はその者以外の者に係る受給者番号等を告知することを求めてはならない。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十条の四第一項の厚生労働省令で定める事務は、次に掲げる事務とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "保護の実施機関は、医療の給付、被保護者健康管理支援事業の実施その他の厚生労働省令で定める事務に係る被保護者又は被保護者であつた者に係る情報の収集若しくは整理又は利用若しくは提供に関する事務を、社会保険診療報酬支払基金又は国民健康保険団体連合会に委託することができる。"
        },
        "match": "の厚生労働省令で定める事務"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十条の四第二項の厚生労働省令で定めるものは、防衛省の職員の給与等に関する法律（昭和二十七年法律第二百六十六号）第二十二条第一項の規定による給付又は支給を行う国とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護の実施機関は、前項の規定により事務を委託する場合は、他の保護の実施機関、社会保険診療報酬支払基金法第一条に規定する保険者及び法令の規定により医療に関する給付その他の事務を行う者であつて厚生労働省令で定めるものと共同して委託するものとする。"
        },
        "match": "厚生労働省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十九条第一項第一号に規定する政令で定める事項は、支出の状況とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29",
                "paragraph": "1",
                "item": "1"
            },
            "text": "要保護者又は被保護者であつた者氏名及び住所又は居所、資産及び収入の状況、健康状態、他の保護の実施機関における保護の決定及び実施の状況その他政令で定める事項（被保護者であつた者にあつては、氏名及び住所又は居所、健康状態並びに他の保護の実施機関における保護の決定及び実施の状況を除き、保護を受けていた期間における事項に限る。）"
        },
        "match": "政令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条の二に規定する被保護者（同条に規定する教育扶助のための保護金品にあつては、その親権者又は未成年後見人を含む。）が支払うべき費用であつて政令で定めるものは、次の表の上欄に掲げる費用とし、同条に規定する政令で定める者は、同表の上欄に掲げる費用の額に相当する金銭について、それぞれ同表の下欄に掲げる者とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "保護の実施機関は、保護の目的を達するために必要があるときは、第三十一条第三項本文若しくは第三十三条第四項の規定により世帯主若しくはこれに準ずる者に対して交付する保護金品、第三十一条第三項ただし書若しくは第五項、第三十四条第八項（第三十四条の二第三項及び第三十五条第三項において準用する場合を含む。）若しくは第三十六条第三項の規定により被保護者に対して交付する保護金品、第三十二条第二項の規定により被保護者若しくはその親権者若しくは未成年後見人に対して交付する保護金品（以下この条において「教育扶助のための保護金品」という。）又は前条第二項の規定により葬祭を行う者に対して交付する保護金品のうち、介護保険料（介護保険法第百二十九条第一項に規定する保険料をいう。）その他の被保護者（教育扶助のための保護金品にあつては、その親権者又は未成年後見人を含む。以下この条において同じ。）が支払うべき費用であつて政令で定めるものの額に相当する金銭について、被保護者に代わり、政令で定める者に支払うことができる。この場合において、当該支払があつたときは、これらの規定により交付すべき者に対し当該保護金品の交付があつたものとみなす。"
        },
        "match": "。）が支払うべき費用であつて政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十九条に規定する病院又は診療所に準ずるものとして政令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣は、国の開設した病院若しくは診療所又は薬局について、都道府県知事は、その他の病院若しくは診療所（これらに準ずるものとして政令で定めるものを含む。）又は薬局について、この法律による医療扶助のための医療を担当させる機関を指定する。"
        },
        "match": "に準ずるものとして政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十九条の二第二項第三号（同条第四項（法第四十九条の三第四項及び第五十四条の二第五項において準用する場合を含む。）、法第四十九条の三第四項、第五十四条の二第五項及び第五十五条第二項において準用する場合を含む。）に規定する政令で定める法律は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49_2",
                "paragraph": "2",
                "item": "3"
            },
            "text": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十九条の二第二項第三号（同条第四項（法第四十九条の三第四項及び第五十四条の二第五項において準用する場合を含む。）、法第四十九条の三第四項、第五十四条の二第五項及び第五十五条第二項において準用する場合を含む。）に規定する政令で定める法律は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49_3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前条及び健康保険法第六十八条第二項の規定は、第一項の指定の更新について準用する。この場合において、必要な技術的読替えは、政令で定める。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条第二項第八号（法第五十四条の二第五項及び第五十五条第二項において準用する場合を含む。）に規定する政令で定める法律は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "2",
                "item": "8"
            },
            "text": "前各号に掲げる場合のほか、指定医療機関が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条第二項第八号（法第五十四条の二第五項及び第五十五条第二項において準用する場合を含む。）に規定する政令で定める法律は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54_2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "第四十九条の二（第二項第一号を除く。）の規定は、第一項の指定（介護予防・日常生活支援事業者に係るものを除く。）について、第五十条から前条までの規定は、同項の規定により指定を受けた介護機関（第二項本文の規定により第一項の指定を受けたものとみなされたものを含み、同項の指定を受けた介護予防・日常生活支援事業者（第二項本文の規定により第一項の指定を受けたものとみなされたものを含む。）を除く。）について準用する。この場合において、第五十条第一項中「指定医療機関」とあるのは「第五十四条の二第一項の規定により指定を受けた介護機関（同条第二項本文の規定により同条第一項の指定を受けたものとみなされたものを含み、同項の指定を受けた介護予防・日常生活支援事業者（同条第二項本文の規定により同条第一項の指定を受けたものとみなされたものを含む。）を除く。以下この章において「指定介護機関」という。）」と、同条第二項及び第五十条の二中「指定医療機関」とあるのは「指定介護機関」と、第五十一条第一項中「指定医療機関」とあるのは「指定介護機関（地域密着型介護老人福祉施設及び介護老人福祉施設に係るものを除く。）」と、同条第二項、第五十二条第一項及び第五十三条第一項から第三項までの規定中「指定医療機関」とあるのは「指定介護機関」と、同項中「社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）に定める審査委員会又は医療に関する審査機関で政令で定めるもの」とあるのは「介護保険法に定める介護給付費等審査委員会」と、同条第四項中「指定医療機関」とあるのは「指定介護機関」と、「社会保険診療報酬支払基金又は厚生労働省令で定める者」とあるのは「国民健康保険団体連合会」と、前条第一項中「指定医療機関」とあるのは「指定介護機関」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十三条第三項（法第五十五条の二において準用する場合を含む。）に規定する医療に関する審査機関で政令で定めるものは、社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）に定める特別審査委員会とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "53",
                "paragraph": "3",
                "item": "0"
            },
            "text": "都道府県知事は、第一項の規定により指定医療機関の請求することのできる診療報酬の額を決定するに当つては、社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）に定める審査委員会又は医療に関する審査機関で政令で定めるものの意見を聴かなければならない。"
        },
        "match": "医療に関する審査機関で政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "平成二五年一二月一三日法律第一〇四号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律の施行の際現に旧法第四十九条（附則第十六条の規定による改正前の道州制特別区域における広域行政の推進に関する法律（平成十八年法律第百十六号。次条第一項において「旧道州制特区法」という。）第十二条第一項の規定により読み替えて適用する場合を含む。）の指定を受けている病院若しくは診療所（旧法第四十九条の政令で定めるものを含む。）又は薬局は、施行日に、平成二十六年改正後生活保護法第四十九条（附則第十六条の規定による改正後の道州制特別区域における広域行政の推進に関する法律（次条第一項において「新道州制特区法」という。）第十二条第一項の規定により読み替えて適用する場合を含む。次項及び第三項において同じ。）の指定を受けたものとみなす。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣は、国の開設した病院若しくは診療所又は薬局について、都道府県知事は、その他の病院若しくは診療所（これらに準ずるものとして政令で定めるものを含む。）又は薬局について、この法律による医療扶助のための医療を担当させる機関を指定する。"
        },
        "match": "政令で定めるものを含む。）又は薬局"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "平成二五年一二月一三日法律第一〇四号",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により平成二十六年改正後生活保護法第四十九条の指定を受けたものとみなされた病院若しくは診療所（同条の政令で定めるものを含む。以下この項及び次項において同じ。）又は薬局に係る当該指定は、当該病院若しくは診療所又は薬局が、施行日から一年以内であって厚生労働省令で定める期間内に平成二十六年改正後生活保護法第四十九条の二第一項の申請をしないときは、平成二十六年改正後生活保護法第四十九条の三第一項の規定にかかわらず、当該期間の経過によって、その効力を失う。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "49",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣は、国の開設した病院若しくは診療所又は薬局について、都道府県知事は、その他の病院若しくは診療所（これらに準ずるものとして政令で定めるものを含む。）又は薬局について、この法律による医療扶助のための医療を担当させる機関を指定する。"
        },
        "match": "政令で定めるものを含む。"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年法律第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定にかかわらず、第十八条第二項の規定により入所措置が採られて又は障害者の日常生活及び社会生活を総合的に支援するための法律第二十九条第一項若しくは第三十条第一項の規定により同法第十九条第一項に規定する介護給付費等（次項及び第十八条において「介護給付費等」という。）の支給を受けて同法第五条第一項若しくは第六項の主務省令で定める施設又は同条第十一項に規定する障害者支援施設（以下「障害者支援施設」という。）に入所している身体障害者、生活保護法（昭和二十五年法律第百四十四号）第三十条第一項ただし書の規定により同法第三十八条第二項に規定する救護施設（以下この項において「救護施設」という。）、同条第三項に規定する更生施設（以下この項において「更生施設」という。）又は同法第三十条第一項ただし書に規定するその他の適当な施設（以下この項において「その他の適当な施設」という。）に入所している身体障害者、介護保険法（平成九年法律第百二十三号）第八条第十一項に規定する特定施設（以下この項及び次項において「介護保険特定施設」という。）に入居し、又は同条第二十五項に規定する介護保険施設（以下この項及び次項において「介護保険施設」という。）に入所している身体障害者及び老人福祉法（昭和三十八年法律第百三十三号）第十一条第一項第一号の規定により入所措置が採られて同法第二十条の四に規定する養護老人ホーム（以下この項において「養護老人ホーム」という。）に入所している身体障害者（以下この項において「特定施設入所等身体障害者」という。）については、その者が障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項若しくは第六項の主務省令で定める施設、障害者支援施設、救護施設、更生施設若しくはその他の適当な施設、介護保険特定施設若しくは介護保険施設又は養護老人ホーム（以下この条において「特定施設」という。）への入所又は入居の前に有した居住地（継続して二以上の特定施設に入所又は入居をしている特定施設入所等身体障害者（以下この項において「継続入所等身体障害者」という。）については、最初に入所又は入居をした特定施設への入所又は入居の前に有した居住地）の市町村が、この法律に定める援護を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年法律第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前二項の規定にかかわらず、児童福祉法（昭和二十二年法律第百六十四号）第二十四条の二第一項若しくは第二十四条の二十四第一項若しくは第二項の規定により障害児入所給付費の支給を受けて又は同法第二十七条第一項第三号若しくは第二項の規定により措置（同法第三十一条第五項又は第三十一条の二第三項の規定により同法第二十七条第一項第三号又は第二項の規定による措置とみなされる場合を含む。）が採られて障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項の主務省令で定める施設に入所していた身体障害者又は身体に障害のある児童福祉法第四条第一項に規定する児童（以下この項において「身体障害者等」という。）が、継続して、第十八条第二項の規定により入所措置が採られて、障害者の日常生活及び社会生活を総合的に支援するための法律第二十九条第一項若しくは第三十条第一項の規定により介護給付費等の支給を受けて、生活保護法第三十条第一項ただし書の規定により、若しくは老人福祉法第十一条第一項第一号の規定により入所措置が採られて特定施設（介護保険特定施設及び介護保険施設を除く。）に入所した場合又は介護保険特定施設若しくは介護保険施設に入所若しくは入居をした場合は、当該身体障害者等が満十八歳となる日の前日に当該身体障害者等の保護者であつた者（以下この項において「保護者であつた者」という。）が有した居住地の市町村が、この法律に定める援護を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活扶助は、被保護者の居宅において行うものとする。ただし、これによることができないとき、これによつては保護の目的を達しがたいとき、又は被保護者が希望したときは、被保護者を救護施設、更生施設、日常生活支援住居施設（社会福祉法第二条第三項第八号に規定する事業の用に供する施設その他の施設であつて、被保護者に対する日常生活上の支援の実施に必要なものとして厚生労働省令で定める要件に該当すると都道府県知事が認めたものをいう。第六十二条第一項及び第七十条第一号ハにおいて同じ。）若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、又は私人の家庭に養護を委託して行うことができる。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年厚生省令第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活保護法（昭和二十五年法律第百四十四号。以下「法」という。）第三十九条第二項の厚生労働省令で定める基準は、次の各号に掲げる基準に応じ、それぞれ当該各号に定める規定による基準とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年法律第百四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "2",
                "item": "0"
            },
            "text": "都道府県が前項の条例を定めるに当たつては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。"
        },
        "match": "厚生労働省令で定める基準"
    }
]