[
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第二十二号",
            "lawArticle": {
                "provision": "平成二六年七月九日財務省令第六八号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正後の地方法人税法施行規則（以下「新規則」という。）第二条第一項第一号、第四条第一項第一号及び第五条第一項第一号の規定は、この省令の施行の日（以下「施行日」という。）以後に開始する課税事業年度の地方法人税中間申告書又は地方法人税確定申告書（これらの申告書に係る修正申告書を含む。以下この項において同じ。）について適用し、施行日前に開始した課税事業年度の地方法人税中間申告書又は地方法人税確定申告書については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "申請をする農業協同組合連合会（以下この条において「申請法人」という。）の名称及び主たる事務所の所在地"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第二十二号",
            "lawArticle": {
                "provision": "平成二八年三月三一日財務省令第一七号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正後の地方法人税法施行規則第二条第一項第二号の規定は、この省令の施行の日以後に開始する課税事業年度に係る地方法人税について適用し、同日前に開始した課税事業年度に係る地方法人税については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "申請法人が設置する病院又は診療所の名称及び所在地"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法人税法施行規則第三条の規定は、法第六十八条の二の二第一項各号のいずれにも該当する合併に係る施行令第三十九条の三十四の三第一項第一号の被合併法人の当該合併前に行う主要な事業のうちのいずれかの事業と同号の合併法人の当該合併前に行う事業のうちのいずれかの事業とが同号の相互に関連することに該当するかどうかの判定、法第六十八条の二の二第二項各号のいずれにも該当する分割に係る施行令第三十九条の三十四の三第二項第一号の分割法人の当該分割前に行う事業のうち当該分割により分割承継法人において行われることとなるものと同号の分割承継法人の当該分割前に行う事業のうちのいずれかの事業とが同号の相互に関連することに該当するかどうかの判定及び法第六十八条の二の二第三項各号のいずれにも該当する株式交換に係る施行令第三十九条の三十四の三第四項第一号の株式交換完全子法人（法人税法第二条第十二号の六に規定する株式交換完全子法人をいう。）の当該株式交換前に行う主要な事業のうちのいずれかの事業と同項第一号の株式交換完全親法人（法人税法第二条第十二号の六の三に規定する株式交換完全親法人をいう。）の当該株式交換前に行う事業のうちのいずれかの事業とが同項第一号の相互に関連することに該当するかどうかの判定について準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十二号の八イ又はロ（定義）に該当する合併以外の合併が次に掲げる要件の全てに該当するものである場合には、当該合併に係る令第四条の三第四項（適格組織再編成における株式の保有関係等）の規定の適用については、当該合併に係る被合併法人の同項第一号に規定する被合併事業（以下この項及び次項において「被合併事業」という。）と当該合併に係る合併法人（当該合併が法人を設立する合併である場合にあつては、当該合併に係る他の被合併法人。以下この項及び次項において同じ。）の同号に規定する合併事業（以下この項及び次項において「合併事業」という。）とは、同号の相互に関連するものに該当するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第二十二号",
            "lawArticle": {
                "provision": "令和五年三月三一日財務省令第一四号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正後の地方法人税法施行規則第五条第一項第四号の規定は、この省令の施行の日（以下「施行日」という。）以後に残余財産が確定する法人の当該残余財産の確定の日の属する課税事業年度（施行日前に残余財産が確定した法人の当該残余財産の確定の日の属する課税事業年度で当該課税事業年度の所得税法等の一部を改正する法律（令和五年法律第三号）第三条の規定による改正前の地方法人税法第十九条第一項の規定による申告書の同条第二項の規定により読み替えて適用する同条第一項に規定する提出期限が施行日以後に到来するもの（以下この項において「経過課税事業年度」という。）を含む。）の地方法人税について適用し、施行日前に残余財産が確定した法人の当該残余財産の確定の日の属する課税事業年度（経過課税事業年度を除く。）の地方法人税については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "4"
            },
            "text": "医師会法人等の開設する全ての病院等における診療が、当該事業年度を通じて地域医師等受診患者（当該病院等以外の病院又は診療所において主として診療を行う地域医師等の当該診療を受けた患者でその後引き続き主として当該地域医師等の診療を受けるものをいう。）に対して専ら行われていること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "710_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "租税特別措置法施行令（昭和三十二年政令第四十三号）第三十九条の二十五第一項第一号並びに法人税法施行規則（昭和四十年大蔵省令第十二号）第五条第六号、第六条第四号及び第七号の証明に関すること。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "6"
            },
            "text": "医師会法人等の行う事業が、公的に運営され、かつ、地域における医療の確保に資するものとして厚生労働大臣の定める基準に該当することにつき、厚生労働大臣の証明を受けていること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第二十二号",
            "lawArticle": {
                "provision": "平成三〇年三月三一日財務省令第一四号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令和二年四月一日前に設立された内国法人で同日以後最初に開始する課税事業年度において所得税法等の一部を改正する法律（平成三十年法律第七号）第三条の規定による改正後の地方法人税法第十九条の二第二項に規定する特定法人に該当するものは、当該課税事業年度開始の日以後一月以内に改正後の地方法人税法施行規則第八条第一項の規定によりその例によるものとされる国税関係法令に係る情報通信技術を活用した行政の推進等に関する省令（平成十五年財務省令第七十一号）第四条第一項の届出を行わなければならない。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第五条第一項第三十号ニ（収益事業の範囲）に規定する財務省令で定めるものは、次の各号に掲げる事項の全てに該当する技芸の教授とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十八条の二の二第二項に規定する財務省令で定める書類は、同条第一項に規定する債務処理計画に係る次項の規定により読み替えられた法人税法施行規則（昭和四十年大蔵省令第十二号）第八条の六第一項各号に掲げる者の当該債務処理計画が施行令第十八条の六第一項に規定する要件を満たすものであり、かつ、法第二十八条の二の二第一項に規定する対象資産の評定が当該債務処理計画に係る準則に基づき行われている旨並びに当該評定が行われた対象資産の種類及び当該評定が行われた後の当該対象資産の価額を証する書類とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十四条の二第一項第一号ロ（再生計画認可の決定に準ずる事実等）に規定する財務省令で定める者は、次に掲げる者とする。"
        },
        "match": "に規定する財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_19_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第四十条の三の二第二項に規定する財務省令で定める書類は、同条第一項に規定する債務処理計画に係る法人税法施行規則第八条の六第一項各号に掲げる者の当該債務処理計画が施行令第二十五条の十八の二第二項に規定する要件を満たすものであり、かつ、法第四十条の三の二第一項の資産の贈与が当該債務処理計画に基づき同項各号に掲げる要件を満たして行われたものである旨を証する書類とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十四条の二第一項第一号ロ（再生計画認可の決定に準ずる事実等）に規定する財務省令で定める者は、次に掲げる者とする。"
        },
        "match": "に規定する財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_10",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十八条の二の二第一項の債務処理に関する計画が施行令第十八条の六第一項に規定する要件に該当するかどうかの判定をする場合には、法人税法施行規則第八条の六第一項第一号中「令第二十四条の二第一項」とあるのは「租税特別措置法第二十八条の二の二第一項」と、「内国法人、その役員及び株主等（株主等となると見込まれる者を含む。）並びに」とあるのは「個人及び」と、「当該内国法人」とあるのは「当該個人」と、同項第二号中「内国法人」とあるのは「個人」と、それぞれ読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "令第二十四条の二第一項の債務処理に関する計画（以下この条において「再建計画」という。）に係る債務者である内国法人、その役員及び株主等（株主等となると見込まれる者を含む。）並びに債権者以外の者で、当該再建計画に係る債務処理について利害関係を有しないもののうち、債務処理に関する専門的な知識経験を有すると認められる者（当該者が三人以上（当該内国法人の借入金その他の債務で利子の支払の基因となるものの額が十億円に満たない場合には、二人以上）選任される場合（次号において「三人以上選任される場合」という。）の当該者に限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_8_8",
                "paragraph": "29",
                "item": "2"
            },
            "text": "法人税法施行規則第八条の六第一項第一号中「内国法人、その役員及び株主等（株主等となると見込まれる者を含む。）並びに」とあるのを「特例事業受贈者及び」と、「当該内国法人」とあるのを「当該特例事業受贈者」と読み替えた場合における同号に掲げる者が作成した書類で特例事業受贈者に係る債務処理計画が施行令第四十条の七の八第三十四項に規定するものである旨を証するもの"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "令第二十四条の二第一項の債務処理に関する計画（以下この条において「再建計画」という。）に係る債務者である内国法人、その役員及び株主等（株主等となると見込まれる者を含む。）並びに債権者以外の者で、当該再建計画に係る債務処理について利害関係を有しないもののうち、債務処理に関する専門的な知識経験を有すると認められる者（当該者が三人以上（当該内国法人の借入金その他の債務で利子の支払の基因となるものの額が十億円に満たない場合には、二人以上）選任される場合（次号において「三人以上選任される場合」という。）の当該者に限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_9",
                "paragraph": "41",
                "item": "2"
            },
            "text": "法人税法施行規則第八条の六第一項第一号に掲げる者が作成した書類で認定贈与承継会社に係る債務処理計画が施行令第四十条の八第四十一項に規定するものである旨を証するもの"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "令第二十四条の二第一項の債務処理に関する計画（以下この条において「再建計画」という。）に係る債務者である内国法人、その役員及び株主等（株主等となると見込まれる者を含む。）並びに債権者以外の者で、当該再建計画に係る債務処理について利害関係を有しないもののうち、債務処理に関する専門的な知識経験を有すると認められる者（当該者が三人以上（当該内国法人の借入金その他の債務で利子の支払の基因となるものの額が十億円に満たない場合には、二人以上）選任される場合（次号において「三人以上選任される場合」という。）の当該者に限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十七条第一項の規定により法人税法第二十五条第三項及び第三十三条第四項の規定を読み替えて適用する場合における同法第二十五条第六項及び第三十三条第七項に規定する財務省令で定める書類に係る法人税法施行規則（昭和四十年大蔵省令第十二号）第八条の六第三項第二号及び第二十二条の二第二号の規定の適用については、同項第二号中「事実」とあるのは「事実又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下「震災特例法」という。）第十七条第一項（被災法人について債務免除等がある場合の評価損益等の特例）に規定する政令で定める事実」と、同号イ中「書類」とあるのは「書類又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（ロにおいて「震災特例法施行令」という。）第十七条第一項第一号ロ（被災法人について債務免除等がある場合の評価損益等の特例）に規定する手続に従い同号ロに規定する財務省令で定める者が同号ロに規定する確認をしたことを明らかにする書類」と、同号ロ中「限る。）」とあるのは「限る。）又は震災特例法施行令第十七条第一項の債務処理に関する計画に係る計画書（同項第二号の貸借対照表の添付並びに同項第三号の債務免除等をする者の氏名又は名称、当該債務免除等をする者ごとの当該債務免除等をする金額及び当該金額の算定の根拠を明らかにする事項（同項第四号ロに規定する産業復興機構に係る同号イに規定する投資事業有限責任組合契約等を締結している者が同号ロの債務免除等をする場合にあつては、当該産業復興機構の名称、当該債務免除等をする金額の合計額及び当該金額の算定の根拠を明らかにする事項）の記載があるものに限る。）」と、同条第二号中「事実」とあるのは「事実又は震災特例法第十七条第一項（被災法人について債務免除等がある場合の評価損益等の特例）に規定する政令で定める事実」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "3",
                "item": "2"
            },
            "text": "法第二十五条第三項に規定する政令で定める事実次に掲げる書類令第二十四条の二第一項第一号ロに規定する手続に従い同号ロに規定する財務省令で定める者が同号ロに規定する確認をしたことを明らかにする書類再建計画に係る計画書（令第二十四条の二第一項第二号の貸借対照表の添付並びに同項第三号の債務免除等をする者の氏名又は名称、当該債務免除等をする者ごとの当該債務免除等をする金額及び当該金額の算定の根拠を明らかにする事項の記載があるものに限る。）の写し"
        },
        "match": "に規定する財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十五号",
            "lawArticle": {
                "provision": "昭和四四年四月八日大蔵省令第二七号",
                "article": "0",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定により附則別表一の適用を受ける減価償却資産につき、所得税法施行規則（昭和四十年大蔵省令第十一号）第二十八条又は法人税法施行規則（昭和四十年大蔵省令第十二号）第十四条の規定を適用する場合には、所得税法施行規則第二十八条第三号及び法人税法施行規則第十四条第三号中「同令別表第六（汚水処理用減価償却資産の耐用年数表）」とあるのは、「減価償却資産の耐用年数等に関する省令の一部を改正する省令（昭和四十四年大蔵省令第二十七号）附則別表一（昭和四十四年三月三十一日以前に取得した汚水処理用減価償却資産の耐用年数表）」とそれぞれ読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第五十一条第一項（減価償却資産の償却の方法の選定）に規定する財務省令で定める区分は、次の各号に掲げる減価償却資産の区分に応じ当該各号に定める種類の区分とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十五号",
            "lawArticle": {
                "provision": "昭和四四年四月八日大蔵省令第二七号",
                "article": "0",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定により附則別表一の適用を受ける減価償却資産につき、所得税法施行規則（昭和四十年大蔵省令第十一号）第二十八条又は法人税法施行規則（昭和四十年大蔵省令第十二号）第十四条の規定を適用する場合には、所得税法施行規則第二十八条第三号及び法人税法施行規則第十四条第三号中「同令別表第六（汚水処理用減価償却資産の耐用年数表）」とあるのは、「減価償却資産の耐用年数等に関する省令の一部を改正する省令（昭和四十四年大蔵省令第二十七号）附則別表一（昭和四十四年三月三十一日以前に取得した汚水処理用減価償却資産の耐用年数表）」とそれぞれ読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "3"
            },
            "text": "耐用年数省令第二条第一号（特殊の減価償却資産の耐用年数）に規定する汚水処理又はばい煙処理の用に供されている減価償却資産のうち耐用年数省令別表第五（公害防止用減価償却資産の耐用年数表）の適用を受けるもの同表に規定する種類"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法人税法施行規則第二十六条の五第二項の規定は施行令第二十七条の四第十八項第一号に規定する判定法人が旧事業（同条第二十項第一号ハ（２）に規定する旧事業をいう。）の事業規模（同条第二十項第一号ハ（２）に規定する事業規模をいう。）のおおむね五倍を超える資金借入れ等（同条第二十項第一号ハ（２）に規定する資金借入れ等をいう。）を行つたかどうか又は行うことが見込まれているかどうかの判定について、法人税法施行規則第二十六条の五第三項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十二項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の五第四項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十三項に規定する財務省令で定める事項について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五十七条の二第一項（特定株主等によつて支配された欠損等法人の欠損金の繰越しの不適用）に規定する欠損等法人（以下この項において「欠損等法人」という。）の同条第一項第二号に規定する旧事業（以下この条において「旧事業」という。）及び同号に規定する資金借入れ等（以下この項及び第四項第一号において「資金借入れ等」という。）につき次の各号に掲げる事実がある場合には、当該欠損等法人が法第五十七条の二第一項第二号又は第三号に規定する旧事業の事業規模（同項第二号に規定する事業規模をいう。第四項において同じ。）のおおむね五倍を超える資金借入れ等を行つたかどうかの判定については、当該各号に掲げる事実の区分に応じ当該各号に定める方法により行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "この場合において、法人税法施行規則第二十六条の五第二項第一号イ（１）中「令第百十三条の三第十項第一号」とあるのは「租税特別措置法施行令第二十七条の四第二十項第六号（試験研究を行つた場合の法人税額の特別控除）」と、「同号に規定する譲渡収益額」とあるのは「同条第二十項第五号イに定める金額」と、同号ロ（１）中「令第百十三条の三第十項第二号に規定する貸付収益額」とあるのは「租税特別措置法施行令第二十七条の四第二十項第五号ロに定める金額」と、同号ハ（１）中「令第百十三条の三第十項第三号に規定する役務提供収益額」とあるのは「租税特別措置法施行令第二十七条の四第二十項第五号ハに定める金額」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "2",
                "item": "1"
            },
            "text": "旧事業による収益が資産の譲渡によるものである場合で、資金借入れ等により行われることが見込まれる事業（以下この条において「新事業」という。）が次に掲げるものであることが明らかであるとき次に掲げる新事業の区分に応じそれぞれ次に定める方法資産の譲渡による事業次に掲げる金額（イにおいて「旧事業計数」という。）とそれぞれ次に定める金額（イにおいて「新事業計数」という。）とを比較し、当該新事業計数が当該旧事業計数のおおむね五倍を超えるものとなるかどうかを判定する方法旧事業による事業規模算定期間（旧事業にあつては令第百十三条の三第十項第一号に規定する事業規模算定期間をいい、新事業にあつては資金借入れ等の日以後の期間を一年ごとに区分した期間又は同日の属する事業年度以後の事業年度をいう。以下この項及び第四項において同じ。）における譲渡収益額（同号に規定する譲渡収益額をいう。ロ（１）において同じ。）新事業による事業規模算定期間における譲渡収益額として合理的に見込まれる金額旧事業による事業規模算定期間における棚卸資産に係る譲渡原価の額と当該棚卸資産の当該事業規模算定期間終了の時における残高から当該事業規模算定期間開始の時における残高を控除した金額との合計額（以下この号及び次項において「原価所要額」という。）資金借入れ等による金銭の額及び金銭以外の資産の価額の合計額（資金借入れ等が合併、分割又は現物出資（以下この項において「合併等」という。）によるものである場合にあつては、当該合併等により移転を受けた棚卸資産の価額と金銭の額及び金銭以外の預金、貯金、貸付金、売掛金その他の債権の価額（これらに対応する貸倒引当金勘定の金額がある場合には、これを控除した金額。以下この号において「金銭等価額」という。）との合計額。以下この項及び次項において「棚卸資産資金額」という。）資産の貸付けによる事業次に掲げる金額（ロにおいて「旧事業計数」という。）とそれぞれ次に定める金額（ロにおいて「新事業計数」という。）とを比較し、当該新事業計数が当該旧事業計数のおおむね五倍を超えるものとなるかどうかを判定する方法旧事業による事業規模算定期間における譲渡利益額（譲渡収益額から、その売上原価その他の原価の額を控除した金額をいう。以下この項において同じ。）新事業による事業規模算定期間における貸付収益額（令第百十三条の三第十項第二号に規定する貸付収益額をいう。以下この項において同じ。）として合理的に見込まれる金額旧事業による事業規模算定期間における原価所要額資金借入れ等による金銭の額及び金銭以外の資産の価額の合計額（資金借入れ等が合併等によるものである場合にあつては、当該合併等により移転を受けた貸付けの用に供されることが見込まれる資産の価額と金銭等価額との合計額。以下この項及び次項において「貸付資産資金額」という。）役務の提供による事業次に掲げる金額（ハにおいて「旧事業計数」という。）とそれぞれ次に定める金額（ハにおいて「新事業計数」という。）とを比較し、当該新事業計数が当該旧事業計数のおおむね五倍を超えるものとなるかどうかを判定する方法旧事業による事業規模算定期間における譲渡利益額新事業による事業規模算定期間における役務提供収益額（令第百十三条の三第十項第三号に規定する役務提供収益額をいう。以下この項において同じ。）として合理的に見込まれる金額旧事業による事業規模算定期間における原価所要額資金借入れ等による金銭の額及び金銭以外の資産の価額の合計額（資金借入れ等が合併等によるものである場合にあつては、当該合併等により移転を受けた当該役務の提供の用に供することが見込まれる資産の価額と金銭等価額との合計額。以下この項及び次項において「役務提供資金額」という。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法人税法施行規則第二十六条の五第二項の規定は施行令第二十七条の四第十八項第一号に規定する判定法人が旧事業（同条第二十項第一号ハ（２）に規定する旧事業をいう。）の事業規模（同条第二十項第一号ハ（２）に規定する事業規模をいう。）のおおむね五倍を超える資金借入れ等（同条第二十項第一号ハ（２）に規定する資金借入れ等をいう。）を行つたかどうか又は行うことが見込まれているかどうかの判定について、法人税法施行規則第二十六条の五第三項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十二項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の五第四項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十三項に規定する財務省令で定める事項について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "令第百十三条の三第十二項に規定する財務省令で定める金額は、前項の旧事業に係る原価所要額、貸付資産額及び役務提供所要額並びに新事業に係る棚卸資産資金額、貸付資産資金額及び役務提供資金額とする。"
        },
        "match": "令第百十三条の三第十二項に規定する財務省令で定める金額"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法人税法施行規則第二十六条の五第二項の規定は施行令第二十七条の四第十八項第一号に規定する判定法人が旧事業（同条第二十項第一号ハ（２）に規定する旧事業をいう。）の事業規模（同条第二十項第一号ハ（２）に規定する事業規模をいう。）のおおむね五倍を超える資金借入れ等（同条第二十項第一号ハ（２）に規定する資金借入れ等をいう。）を行つたかどうか又は行うことが見込まれているかどうかの判定について、法人税法施行規則第二十六条の五第三項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十二項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の五第四項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十三項に規定する財務省令で定める事項について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_5",
                "paragraph": "4",
                "item": "0"
            },
            "text": "令第百十三条の三第十三項に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "match": "項に規定する財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第十七条第一項の規定により法人税法第五十九条第二項及び第三項の規定を読み替えて適用する場合における同条第六項に規定する財務省令で定める書類に係る法人税法施行規則第二十六条の六第二号の規定の適用については、同号イ中「事実が」とあるのは「事実又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（ロ（２）において「震災特例法」という。）第十七条第一項（被災法人について債務免除等がある場合の評価損益等の特例）に規定する政令で定める事実が」と、同号ロ（２）中「債権で」とあるのは「債権又は震災特例法第十七条第一項に規定する政令で定める事実の発生前の原因に基づいて生じた債権で」と、同号ロ（３）中「含む」とあるのは「含み、（２）に規定する免除を受けた債務に係る債権が東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令第十七条第一項第四号ロ（被災法人について債務免除等がある場合の評価損益等の特例）に規定する産業復興機構に係る同号イに規定する投資事業有限責任組合契約等に係る組合財産であつた場合における当該投資事業有限責任組合契約等を締結している者を除く」と、「所在地」とあるのは「所在地又は当該産業復興機構の名称及び事務所の所在地」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_6",
                "paragraph": "1",
                "item": "2"
            },
            "text": "法第五十九条第二項に規定するとき又は同条第三項各号に掲げる場合に該当する場合次に掲げる書類令第百十七条の二各号（民事再生等の場合の債権の範囲）又は第百十七条の三各号（再生手続開始の決定に準ずる事実等）に掲げる事実が生じたことを証する書類次に掲げる事項を記載した書類当該内国法人が債務の免除を受けた金額（当該内国法人に対する債権が債務の免除以外の事由により消滅した場合でその消滅した債務に係る利益の額が生ずるときの当該利益の額を含む。）並びにその贈与を受けた金銭の額及び金銭以外の資産の価額の明細（１）に規定する免除を受けた債務（（１）に規定する消滅した債務を含む。）に係る債権が令第百十七条の二各号又は第百十七条の三各号に定める債権であることの明細その債務の免除を行つた者（（１）に規定する消滅した債務に係る債権を令第百十七条の二各号又は第百十七条の三各号に掲げる事実が生じた時において有していた者を含む。）又は贈与を行つた者の氏名又は名称及び住所若しくは居所又は本店若しくは主たる事務所の所在地（３）に規定する贈与を行つた者が当該内国法人の法第五十九条第二項第二号又は第三項第二号に規定する役員等であることの明細その他参考となるべき事項"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_7",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第十八条の八第八項の規定の適用がある場合における法人税法施行規則第二十七条の十四の規定の適用については、同条中「の規定に基づく」とあるのは「若しくは東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の規定に基づく」と、「、別表十三（一）」とあるのは「、別表十二（十五）、別表十三（一）」と、同条第二号中「に掲げる」とあるのは「並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成二十三年財務省令第二十号）第六条の七第三項第四号（福島再開投資等準備金）に掲げる」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が次の各号に掲げる事項を記載した法又は租税特別措置法（昭和三十二年法律第二十六号）の規定に基づく書類を提出する場合には、当該各号に掲げる事項の記載については、別表十（三）、別表十一（一）から別表十二（一）まで、別表十二（三）から別表十二（七）まで、別表十二（九）、別表十二（十二）、別表十三（一）から別表十三（七）まで、別表十三（九）、別表十六（一）から別表十六（六）まで及び別表十六（八）から別表十六（十）までに定める書式によらなければならない。この場合において、第二十一条の二第四号（適格分割等により移転する減価償却資産に係る期中損金経理額の損金算入に関する届出書の記載事項）又は第二十一条の三第四号（適格分割等により引き継ぐ繰延資産に係る期中損金経理額の損金算入に関する届出書の記載事項）に掲げる事項をこれらの書式により記載するときは、第二十一条の二第四号に掲げる事項にあつては、その移転をする減価償却資産に係る記載すべき金額を令第十三条各号（減価償却資産の範囲）に掲げる資産の種類ごとに、かつ、償却の方法の異なるごとに区分し、その区分ごとに合計した金額を、第二十一条の三第四号に掲げる事項にあつては、その引継ぎをする繰延資産に係る記載すべき金額を令第十四条第一項各号（繰延資産の範囲）に掲げる繰延資産の種類ごとに区分し、その区分ごとに合計した金額を記載することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "令和六年三月三〇日財務省令第二七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "所得税法等の一部を改正する法律（令和六年法律第八号。以下「改正法」という。）附則第六十一条の規定によりなお従前の例によることとされる場合における改正法第十九条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（以下この条において「旧震災特例法」という。）第十九条第八項（旧震災特例法第二十条第八項において準用する場合を含む。）及び旧震災特例法第二十条第二項の規定の適用がある場合における法人税法施行規則（昭和四十年大蔵省令第十二号）第二十七条の十四の規定の適用については、同条中「の規定に基づく」とあるのは「若しくは所得税法等の一部を改正する法律（令和六年法律第八号）第十九条の規定による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の規定に基づく」と、同条第二号中「に掲げる」とあるのは「並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則の一部を改正する省令（令和六年財務省令第二十七号）による改正前の東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行規則（平成二十三年財務省令第二十号）第七条第二項第六号及び第三項第六号（特定の資産の買換えの場合等の課税の特例）に掲げる」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が次の各号に掲げる事項を記載した法又は租税特別措置法（昭和三十二年法律第二十六号）の規定に基づく書類を提出する場合には、当該各号に掲げる事項の記載については、別表十（三）、別表十一（一）から別表十二（一）まで、別表十二（三）から別表十二（七）まで、別表十二（九）、別表十二（十二）、別表十三（一）から別表十三（七）まで、別表十三（九）、別表十六（一）から別表十六（六）まで及び別表十六（八）から別表十六（十）までに定める書式によらなければならない。この場合において、第二十一条の二第四号（適格分割等により移転する減価償却資産に係る期中損金経理額の損金算入に関する届出書の記載事項）又は第二十一条の三第四号（適格分割等により引き継ぐ繰延資産に係る期中損金経理額の損金算入に関する届出書の記載事項）に掲げる事項をこれらの書式により記載するときは、第二十一条の二第四号に掲げる事項にあつては、その移転をする減価償却資産に係る記載すべき金額を令第十三条各号（減価償却資産の範囲）に掲げる資産の種類ごとに、かつ、償却の方法の異なるごとに区分し、その区分ごとに合計した金額を、第二十一条の三第四号に掲げる事項にあつては、その引継ぎをする繰延資産に係る記載すべき金額を令第十四条第一項各号（繰延資産の範囲）に掲げる繰延資産の種類ごとに区分し、その区分ごとに合計した金額を記載することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法人税法施行規則第二十七条の十七の規定は、施行令第三十九条の二十八第二項に規定する主要な事業として行われる貸付けに該当するかどうかの判定について準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次に掲げる貸付け（次項の規定に該当する貸付けを除く。）は、令第百三十三条第一項（少額の減価償却資産の取得価額の損金算入）に規定する主要な事業として行われる貸付けに該当するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、法人税法施行規則第二十七条の十七第一項第一号中「内国法人が当該内国法人」とあるのは「中小企業者等（租税特別措置法第六十七条の五第一項（中小企業者等の少額減価償却資産の取得価額の損金算入の特例）に規定する中小企業者等をいう。以下この条において同じ。）が当該中小企業者等」と、同項第二号から第四号までの規定及び同条第二項中「内国法人」とあるのは「中小企業者等」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_17",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該内国法人が当該内国法人との間に特定関係（一の者が法人の事業の経営に参加し、事業を実質的に支配し、又は株式若しくは出資を有する場合における当該一の者と法人との間の関係（以下この号において「当事者間の関係」という。）、一の者との間に当事者間の関係がある法人相互の関係その他これらに準ずる関係をいう。）がある法人の事業の管理及び運営を行う場合における当該法人に対する資産の貸付け"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "平成二一年三月三一日財務省令第一九号",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第四十四条第五項の規定によりなおその効力を有するものとされる改正法第二条の規定による改正前の法人税法（以下「旧法人税法」という。）第六十九条第十六項及び第十七項又は第八十一条の十五第十五項及び第十六項の規定に基づく法人税法施行規則の一部を改正する省令（平成二十一年財務省令第十八号）による改正前の法人税法施行規則（昭和四十年大蔵省令第十二号。以下「旧法人税法施行規則」という。）第二十九条の三（第四号及び第十三号に係る部分に限る。）及び第三十条又は第三十七条の六（第四号及び第十三号に係る部分に限る。）及び第三十七条の七の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条第十項（外国税額の控除）に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "平成二一年三月三一日財務省令第一九号",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第四十五条第五項の規定によりなおその効力を有するものとされる旧法人税法第六十九条第十六項及び第十七項又は第八十一条の十五第十五項及び第十六項の規定に基づく旧法人税法施行規則第二十九条の三（第四号及び第十三号に係る部分に限る。）及び第三十条又は第三十七条の六（第四号及び第十三号に係る部分に限る。）及び第三十七条の七の規定は、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条第十項（外国税額の控除）に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成七年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十三条第一項の規定の適用を受けようとする法人については、法人税法施行規則（昭和四十年大蔵省令第十二号）第三十四条第一項第四号中「法第八十一条（欠損金の繰戻しによる還付）」とあるのは「法第八十一条（欠損金の繰戻しによる還付）又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成七年法律第十一号）第二十三条（震災損失の繰戻しによる法人税額の還付）」として、同条の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34",
                "paragraph": "1",
                "item": "4"
            },
            "text": "当該事業年度が残余財産の確定の日の属する事業年度（第一号の内国法人が通算法人である場合には、当該内国法人に係る通算親法人の事業年度終了の日に終了するものを除く。）である場合において、当該事業年度終了の日の翌日から一月以内に残余財産の最後の分配又は引渡しが行われるときは、その分配又は引渡しが行われる日"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_6_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十二条の二十五第十七項に規定する総務省令で定める方法は、法人税法施行規則（昭和四十年大蔵省令第十二号）第三十六条の四第三項各号に掲げる方法とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第七十五条の四第一項に規定する財務省令で定める方法は、次の各号に掲げる事項の区分に応じ当該各号に定める方法とする。"
        },
        "match": "務省令で定める方法は、"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_7_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十二条の二十六第十項に規定する総務省令で定める方法は、法人税法施行規則第三十六条の四第三項各号に掲げる方法とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第七十五条の四第一項に規定する財務省令で定める方法は、次の各号に掲げる事項の区分に応じ当該各号に定める方法とする。"
        },
        "match": "務省令で定める方法は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "平成二一年三月三一日財務省令第一九号",
                "article": "20",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正法附則第六十条第六項前段の規定により適用される法人税法第八十一条の三第一項の規定により同項に規定する個別益金額を計算する場合における同法第二十三条の二第一項の規定の適用を受ける改正法附則第六十条第六項に規定する剰余金の配当等の額に係る法人税法第二十三条の二第二項に規定する財務省令で定める書類については、新法人税法施行規則第三十七条の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十五条の五第二項（電子情報処理組織による申告が困難である場合の特例）に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "match": "に規定する財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十三年内閣府令第五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十五条第一項第三号ハの規定による取引の記録並びに帳簿及び書類の保存は、法人税法施行規則（昭和四十年大蔵省令第十二号）第五十三条から第五十九条までの規定に準じて行うものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "53",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十一条第一項（青色申告）の承認を受けている法人（以下この章において「青色申告法人」という。）は、その資産、負債及び資本に影響を及ぼす一切の取引につき、複式簿記の原則に従い、整然と、かつ、明りように記録し、その記録に基づいて決算を行なわなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行令第三十九条の二十五第一項第五号イの取引の記録及び帳簿書類の保存は、法人税法施行規則第五十三条から第五十九条までの規定に準じて行うものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "53",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十一条第一項（青色申告）の承認を受けている法人（以下この章において「青色申告法人」という。）は、その資産、負債及び資本に影響を及ぼす一切の取引につき、複式簿記の原則に従い、整然と、かつ、明りように記録し、その記録に基づいて決算を行なわなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十年大蔵省令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第四項に規定する財務省令で定める国税関係帳簿は、同項に規定する修正申告等（以下この項及び次項において「修正申告等」という。）の基因となる事項に係る所得税法施行規則（昭和四十年大蔵省令第十一号）第五十八条第一項（取引に関する帳簿及び記載事項）に規定する仕訳帳、総勘定元帳その他必要な帳簿（財務大臣の定める取引に関する事項の記載に係るものに限る。）、法人税法施行規則（昭和四十年大蔵省令第十二号）第五十四条（取引に関する帳簿及び記載事項）に規定する仕訳帳、総勘定元帳その他必要な帳簿（手形（融通手形を除く。）上の債権債務に関する事項、売掛金（未収加工料その他売掛金と同様の性質を有するものを含む。）その他債権に関する事項（当座預金の預入れ及び引出しに関する事項を除く。）、買掛金（未払加工料その他買掛金と同様の性質を有するものを含む。）その他債務に関する事項、法人税法第二条第二十一号（定義）に規定する有価証券（商品であるものを除く。）に関する事項、同条第二十三号に規定する減価償却資産に関する事項、同条第二十四号に規定する繰延資産に関する事項、売上げ（加工その他の役務の給付その他売上げと同様の性質を有するものを含む。）その他収入に関する事項及び仕入れその他経費（賃金、給料手当、法定福利費及び厚生費を除く。）に関する事項の記載に係るものに限る。）又は消費税法（昭和六十三年法律第百八号）第三十条第七項（仕入れに係る消費税額の控除）、第三十八条第二項（売上げに係る対価の返還等をした場合の消費税額の控除）、第三十八条の二第二項（特定課税仕入れに係る対価の返還等を受けた場合の消費税額の控除）及び第五十八条（帳簿の備付け等）に規定する帳簿（保存義務者が、あらかじめ、これらの帳簿（以下この項及び次項において「特例国税関係帳簿」という。）に係る電磁的記録又は電子計算機出力マイクロフィルムに記録された事項に関し修正申告等があった場合には法第八条第四項の規定の適用を受ける旨及び次に掲げる事項を記載した届出書を納税地等の所轄税務署長（当該修正申告等の基因となる事項に係る当該特例国税関係帳簿が、消費税法第三十条第七項に規定する帳簿（同条第八項第三号に掲げるものに限る。）及び同法第五十八条に規定する帳簿（同条に規定する課税貨物の同法第二条第一項第二号（定義）に規定する保税地域からの引取りに関する事項の記録に係るものに限る。）である場合にあっては、納税地等の所轄税関長。次項及び第三項において「所轄税務署長等」という。）に提出している場合における当該特例国税関係帳簿に限る。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54",
                "paragraph": "1",
                "item": "0"
            },
            "text": "青色申告法人は、全ての取引を借方及び貸方に仕訳する帳簿（次条において「仕訳帳」という。）、全ての取引を勘定科目の種類別に分類して整理計算する帳簿（次条において「総勘定元帳」という。）その他必要な帳簿を備え、別表二十二に定めるところにより、取引に関する事項を記載しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "法人税法施行規則（昭和四十年大蔵省令第十二号）第五十四条（取引に関する帳簿及び記載事項）に規定する仕訳帳及び総勘定元帳"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54",
                "paragraph": "1",
                "item": "0"
            },
            "text": "青色申告法人は、全ての取引を借方及び貸方に仕訳する帳簿（次条において「仕訳帳」という。）、全ての取引を勘定科目の種類別に分類して整理計算する帳簿（次条において「総勘定元帳」という。）その他必要な帳簿を備え、別表二十二に定めるところにより、取引に関する事項を記載しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_18_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十一条の四第六項に規定する財務省令で定めるところにより明らかにされているものは、同項に規定する飲食費（以下この条において「飲食費」という。）であることにつき法人税法施行規則第五十九条（同令第六十二条において準用する場合を含む。）又は第六十七条の規定により保存される同令第五十九条第一項（同令第六十二条において準用する場合を含む。）に規定する帳簿書類又は同令第六十七条第二項（同条第四項の規定により読み替えて適用する場合を含む。）に規定する帳簿及び書類に次に掲げる事項（第三号に掲げる事項を除く。）が記載されているものとし、法第六十一条の四第八項に規定する財務省令で定める書類は、同条第六項第二号に掲げる費用に係る飲食費につき次に掲げる事項を記載した書類とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "59",
                "paragraph": "1",
                "item": "0"
            },
            "text": "青色申告法人は、次に掲げる帳簿書類を整理し、起算日から七年間、これを納税地（第三号に掲げる書類にあつては、当該納税地又は同号の取引に係る国内の事務所、事業所その他これらに準ずるものの所在地）に保存しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_19_2",
                "paragraph": "2",
                "item": "4"
            },
            "text": "法人税法施行規則第六十二条の規定の適用については、同条の表第五十三条（青色申告法人の決算）の項中「外国法人」とあるのは、「外国法人（租税特別措置法第六十七条の十六第一項（外国組合員に対する課税の特例）の規定の適用を受ける法人を除く。）」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四十六条第一項（青色申告）において準用する法第二編第四章（青色申告）の規定の適用に係る事項については、前編第四章（青色申告）の規定を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第五十二条第二号（青色申告承認申請書の記載事項）代表者の氏名代表者の氏名及び法第百四十一条各号（課税標準）に定める国内源泉所得に係る事業又は資産の経営又は管理の責任者の氏名第五十二条第五号内国法人である普通法人若しくは協同組合等の設立の日恒久的施設を有する外国法人である普通法人の恒久的施設を有することとなつた日、恒久的施設を有しない外国法人である普通法人の法第百三十八条第一項第四号（国内源泉所得）に規定する事業を国内において開始した日若しくは法第百四十一条第二号に定める国内源泉所得で同項第四号に掲げる対価以外のものを有することとなつた日収益事業を開始した日同条各号に掲げる外国法人の区分に応じ当該各号に定める国内源泉所得で収益事業から生ずるものを有することとなつた日第五十三条（青色申告法人の決算）その資産法第百四十一条各号（課税標準）に定める国内源泉所得に係る所得（以下この章において「国内源泉所得に係る所得」という。）に関連する資産取引取引（恒久的施設を有する外国法人にあつては、法第百三十八条第一項第一号（国内源泉所得）に規定する内部取引に該当するものを含む。以下この章において同じ。）第五十四条（取引に関する帳簿及び記載事項）全ての取引国内源泉所得に係る所得に影響を及ぼす全ての取引第五十七条（貸借対照表及び損益計算書）貸借対照表及び損益計算書法第百四十一条各号（課税標準）に定める国内源泉所得に係る貸借対照表及び損益計算書（国内及び国外にわたつて船舶又は航空機による運送の事業を行う青色申告法人にあつては、当該貸借対照表及び損益計算書のほか、当該事業の全体に係る貸借対照表及び損益計算書とする。）第五十九条第一項（帳簿書類の整理保存）書類にあつては、当該納税地又は同号の取引に係る国内の事務所、事業所その他これらに準ずるものの所在地）に保存しなければならない書類のうち同号の取引に係る事務所、事業所その他これらに準ずるもの（以下この項において「事務所等」という。）の所在地に保存することがその青色申告法人が行う事業の内容及び実態等に照らして合理的と認められるものについては、当該取引に係る事務所等の所在地）に保存しなければならない。この場合において、第一号又は第二号に掲げる帳簿書類のうち納税地に保存することを困難とする相当の理由があると認められるものについては、当該帳簿書類の写しを納税地に保存していることをもつて当該帳簿書類を納税地に保存しているものとみなす第五十九条第一項第一号資産国内源泉所得に係る所得に関連する資産第五十九条第一項第二号貸借対照表及び損益計算書法第百四十一条各号（課税標準）に定める国内源泉所得に係る貸借対照表及び損益計算書（国内及び国外にわたつて船舶又は航空機による運送の事業を行う青色申告法人にあつては、当該貸借対照表及び損益計算書のほか、当該事業の全体に係る貸借対照表及び損益計算書とする。）　書類書類で国内源泉所得に係る所得に影響を及ぼす一切のもの第五十九条第一項第三号取引国内源泉所得に係る所得に影響を及ぼす一切の取引ものはその写しものはその写し並びに第六十二条の三第一号（内部取引に関する書類）に掲げる書類又はその写し第五十九条第二項第一号第七十四条第一項第百四十四条の六第一項又は第二項第七十五条の二第一項第百四十四条の八（確定申告書の提出期限の延長の特例）において準用する法第七十五条の二第一項第六十条第二号（青色申告の取りやめの届出書の記載事項）代表者の氏名代表者の氏名及び法第百四十一条各号（課税標準）に定める国内源泉所得に係る事業又は資産の経営又は管理の責任者の氏名"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_19_3_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "法人税法施行規則第六十二条及び第六十六条第一項の規定の適用については、同令第六十二条の表第五十三条（青色申告法人の決算）の項及び第六十六条第一項中「内部取引」とあるのは、「内部取引のうち、租税特別措置法第六十七条の十六の二第一項（令和九年に開催される二千二十七年国際園芸博覧会の公式参加者である外国法人等に係る課税の特例）に規定する対象国内源泉所得に係るもの以外のもの」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四十六条第一項（青色申告）において準用する法第二編第四章（青色申告）の規定の適用に係る事項については、前編第四章（青色申告）の規定を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第五十二条第二号（青色申告承認申請書の記載事項）代表者の氏名代表者の氏名及び法第百四十一条各号（課税標準）に定める国内源泉所得に係る事業又は資産の経営又は管理の責任者の氏名第五十二条第五号内国法人である普通法人若しくは協同組合等の設立の日恒久的施設を有する外国法人である普通法人の恒久的施設を有することとなつた日、恒久的施設を有しない外国法人である普通法人の法第百三十八条第一項第四号（国内源泉所得）に規定する事業を国内において開始した日若しくは法第百四十一条第二号に定める国内源泉所得で同項第四号に掲げる対価以外のものを有することとなつた日収益事業を開始した日同条各号に掲げる外国法人の区分に応じ当該各号に定める国内源泉所得で収益事業から生ずるものを有することとなつた日第五十三条（青色申告法人の決算）その資産法第百四十一条各号（課税標準）に定める国内源泉所得に係る所得（以下この章において「国内源泉所得に係る所得」という。）に関連する資産取引取引（恒久的施設を有する外国法人にあつては、法第百三十八条第一項第一号（国内源泉所得）に規定する内部取引に該当するものを含む。以下この章において同じ。）第五十四条（取引に関する帳簿及び記載事項）全ての取引国内源泉所得に係る所得に影響を及ぼす全ての取引第五十七条（貸借対照表及び損益計算書）貸借対照表及び損益計算書法第百四十一条各号（課税標準）に定める国内源泉所得に係る貸借対照表及び損益計算書（国内及び国外にわたつて船舶又は航空機による運送の事業を行う青色申告法人にあつては、当該貸借対照表及び損益計算書のほか、当該事業の全体に係る貸借対照表及び損益計算書とする。）第五十九条第一項（帳簿書類の整理保存）書類にあつては、当該納税地又は同号の取引に係る国内の事務所、事業所その他これらに準ずるものの所在地）に保存しなければならない書類のうち同号の取引に係る事務所、事業所その他これらに準ずるもの（以下この項において「事務所等」という。）の所在地に保存することがその青色申告法人が行う事業の内容及び実態等に照らして合理的と認められるものについては、当該取引に係る事務所等の所在地）に保存しなければならない。この場合において、第一号又は第二号に掲げる帳簿書類のうち納税地に保存することを困難とする相当の理由があると認められるものについては、当該帳簿書類の写しを納税地に保存していることをもつて当該帳簿書類を納税地に保存しているものとみなす第五十九条第一項第一号資産国内源泉所得に係る所得に関連する資産第五十九条第一項第二号貸借対照表及び損益計算書法第百四十一条各号（課税標準）に定める国内源泉所得に係る貸借対照表及び損益計算書（国内及び国外にわたつて船舶又は航空機による運送の事業を行う青色申告法人にあつては、当該貸借対照表及び損益計算書のほか、当該事業の全体に係る貸借対照表及び損益計算書とする。）　書類書類で国内源泉所得に係る所得に影響を及ぼす一切のもの第五十九条第一項第三号取引国内源泉所得に係る所得に影響を及ぼす一切の取引ものはその写しものはその写し並びに第六十二条の三第一号（内部取引に関する書類）に掲げる書類又はその写し第五十九条第二項第一号第七十四条第一項第百四十四条の六第一項又は第二項第七十五条の二第一項第百四十四条の八（確定申告書の提出期限の延長の特例）において準用する法第七十五条の二第一項第六十条第二号（青色申告の取りやめの届出書の記載事項）代表者の氏名代表者の氏名及び法第百四十一条各号（課税標準）に定める国内源泉所得に係る事業又は資産の経営又は管理の責任者の氏名"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "法人税法施行規則第六十六条第一項（取引に関する帳簿及びその記載事項等）に規定する帳簿"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "66",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百五十条の二第一項（帳簿書類の備付け等）に規定する普通法人等（次条第二項において「普通法人等」という。）は、現金出納帳その他必要な帳簿を備え、その取引（内国法人である公益法人等又は人格のない社団等にあつては、その行う収益事業に係る取引とし、外国法人にあつては法第百四十一条各号（課税標準）に定める国内源泉所得に係る所得（人格のない社団等にあつては、当該各号に定める国内源泉所得のうち収益事業から生ずるものに限る。）に影響を及ぼす取引（恒久的施設を有する外国法人にあつては、法第百三十八条第一項第一号（国内源泉所得）に規定する内部取引に該当するものを含む。）とする。）に関する事項を整然と、かつ、明瞭に記録し、その記録に基づいて決算を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22_19_2",
                "paragraph": "2",
                "item": "5"
            },
            "text": "法人税法施行規則第六十六条の規定の適用については、同条第一項中「取引（恒久的施設を有する外国法人にあつては、法第百三十八条第一項第一号（国内源泉所得）に規定する内部取引に該当するものを含む。）」とあるのは、「取引」とする。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "66",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百五十条の二第一項（帳簿書類の備付け等）に規定する普通法人等（次条第二項において「普通法人等」という。）は、現金出納帳その他必要な帳簿を備え、その取引（内国法人である公益法人等又は人格のない社団等にあつては、その行う収益事業に係る取引とし、外国法人にあつては法第百四十一条各号（課税標準）に定める国内源泉所得に係る所得（人格のない社団等にあつては、当該各号に定める国内源泉所得のうち収益事業から生ずるものに限る。）に影響を及ぼす取引（恒久的施設を有する外国法人にあつては、法第百三十八条第一項第一号（国内源泉所得）に規定する内部取引に該当するものを含む。）とする。）に関する事項を整然と、かつ、明瞭に記録し、その記録に基づいて決算を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十年労働省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "所得税法（昭和四十年法律第三十三号）第二百二十六条第一項に規定する源泉徴収票又は法人税法施行規則（昭和四十年大蔵省令第十二号）第六十七条第一項に定める書類のうち賃金の一部が労働保険料として控除されていることが証明されるもの"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "67",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百五十条の二第一項（帳簿書類の備付け等）に規定する財務省令で定める書類は、次に掲げる書類とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十六年財務省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "国税庁長官が法人税法施行規則（昭和四十年大蔵省令第十二号）第七十条の規定により同令別表一から別表二十一までの各表の書式に別表一から別表五までの各表の書式に準じて当該各表に定める事項の全部又は一部の記載欄を付記した場合には、第二条第二項、第三条第二項、第四条第二項、第五条第二項、第六条第二項又は第七条の二第二項の規定により当該各表の書式によらなければならないこととされている記載事項の記載については、当該書式に代え、当該記載欄が設けられた同令別表一から別表二十一までの各表の書式によることができる。"
        },
        "referred": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "70",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税庁長官は、別表一から別表二十一までの各表の書式について必要があるときは、所要の事項を付記すること又は一部の事項を削ることができる。"
        },
        "match": "★引用個所不明★"
    }
]