[
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "177",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年地共済改正令第七条の規定による改正後の公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（昭和三十二年政令第二百八十三号）附則第三条の規定は、施行日以後に支給すべき事由の生じた公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令第一条の三第一項に規定する年金たる補償（以下この条において「年金たる補償」という。）及び同令第四条に規定する休業補償（以下この条において「休業補償」という。）並びに施行日前に支給すべき事由の生じた施行日以後の期間に係る年金たる補償について適用し、施行日前に支給すべき事由の生じた施行日前の期間に係る年金たる補償及び施行日前に支給すべき事由の生じた休業補償については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "傷病補償年金、障害補償年金又は遺族補償年金（以下「年金たる補償」という。）に係る第一条の規定による補償基礎額が、年金たる補償を受けるべき学校医等の年金たる補償を支給すべき月の属する年度の四月一日（以下この項において「基準日」という。）における年齢（遺族補償年金を支給すべき場合にあつては、学校医等の死亡がなかつたものとして計算した場合に得られる当該学校医等の基準日における年齢）に応じ文部科学大臣が最低限度額として定める額に満たないとき又は最高限度額として定める額を超えるときは、同条の規定にかかわらず、それぞれその定める額を年金たる補償に係る補償基礎額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年文部省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（以下「令」という。）第四条ただし書の文部科学省令で定める場合は、拘禁刑若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設に拘置されている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は法廷等の秩序維持に関する法律（昭和二十七年法律第二百八十六号）第二条の規定による監置の裁判の執行のため監置場に留置されている場合とする。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "休業補償は、学校医等が公務上負傷し、又は疾病にかかり、療養のため勤務その他の業務に従事することができない場合において、給与その他の業務上の収入を得ることができないとき、当該学校医等に対して、その収入を得ることができない期間、一日につき、補償基礎額の百分の六十に相当する金額を支給して行うものとする。ただし、刑事施設、労役場その他これらに準ずる施設に拘禁されている場合（文部科学省令で定める場合に限る。）には、その拘禁されている期間については、休業補償は、行わない。"
        },
        "match": "文部科学省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "28"
            },
            "text": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律（昭和三十二年法律第百四十三号）第二条（補償義務）の規定に基づき公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（昭和三十二年政令第二百八十三号）第四条の二第一項（傷病補償）に規定する傷病補償年金若しくは同令第五条第一項（障害補償）に規定する障害補償年金を受けている者又は同法第二条の規定に基づき同令第八条第一項（遺族補償年金）に規定する遺族補償年金を受けている同項に規定する遺族（妻に限る。）である者"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "傷病補償は、学校医等が公務上負傷し、又は疾病にかかり、当該負傷又は疾病に係る療養の開始後一年六月を経過した日において次の各号のいずれにも該当する場合又は同日後次の各号のいずれにも該当することとなつた場合に、当該学校医等に対して、その状態が継続している期間、傷病補償年金を支給して行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年文部省令第一号",
            "lawArticle": {
                "provision": "平成二三年二月一五日文部科学省令第四号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "学校医等が施行日前に公務上死亡した場合（同日以後に公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（以下「公務災害補償基準政令」という。）第八条第一項第四号の夫、子、父母、孫、祖父母若しくは兄弟姉妹（以下「夫等」という。）の障害の状態に変更があったとき又は同令第九条第四項に規定する場合において同項の遺族補償年金を受ける妻が同項第二号に該当するに至ったときを除く。）又は同日前に同令第十二条第一項第二号に該当することとなった場合における当該学校医等の遺族の障害の状態の評価については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "4"
            },
            "text": "前三号の要件に該当しない夫、子、父母、孫、祖父母又は兄弟姉妹については、文部科学省令で定める障害の状態にあること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年政令第百七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "6"
            },
            "text": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（昭和三十二年政令第二百八十三号）第十三条第三項の規定により遺族補償一時金を受けることができる遺族のうち特に指定された者"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "学校医等が遺言又はその者の属する学校を設置する地方公共団体の教育委員会に対する予告で、第一項第三号及び第四号に掲げる者のうち特に指定した者があるときは、その指定された者は、同項第三号及び第四号に掲げる他の者に優先して遺族補償一時金を受けるものとする。"
        },
        "match": "★引用個所不明★"
    }
]