[
    {
        "ref": {
            "lawNum": "昭和六十二年厚生省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二条第五号の厚生労働省令で定める診療所は、同号の規定により指定を受けた病院との間で緊密な連携体制が確保された診療所とする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "臨床修練病院等厚生労働大臣が指定する病院又は診療所（診療所にあつては、厚生労働省令で定めるものに限る。）をいう。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年厚生省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二条第十三号の厚生労働省令で定める病院は、次に掲げる病院とする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "13"
            },
            "text": "臨床教授等病院高度かつ専門的な医療を提供する病院として厚生労働省令で定める病院のうち厚生労働大臣が指定する病院をいう。"
        },
        "match": "厚生労働省令で定める病院"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年厚生省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第二項第一号ロ及び第二十一条の三第二項第一号ロの厚生労働省令で定める者は、出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第七条の二第一項の規定により同項に規定する在留資格認定証明書が交付されている者とする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "1"
            },
            "text": "次に掲げる者のいずれかに該当すること。医療に関する知識及び技能の修得を目的として本邦に入国している者医療に関する知識及び技能の修得を目的として本邦に入国しようとしている者（出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第七条の二第一項の規定により同項に規定する在留資格認定証明書が交付されている者その他の厚生労働省令で定める者に限る。）"
        },
        "match": "の厚生労働省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "外国医師等が行う臨床修練等に係る医師法第十七条等の特例等に関する法律（以下「法」という。）第二条第四号イ又はロの政令で定める医業又は歯科医業は、処方せんの交付とする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "臨床修練医療に関する知識及び技能の修得を目的として本邦に入国した外国医師若しくは外国歯科医師又は外国看護師等（外国において救急救命士に相当する資格を有する者（以下「外国救急救命士」という。）を除く。以下この号において同じ。）が臨床修練病院等において臨床修練指導医若しくは臨床修練指導歯科医又は臨床修練指導者（当該外国看護師等が外国において有する資格に相当する次のハからカまでに掲げる資格を有する者に限る。）の実地の指導監督の下にその外国において有する次のイからカまでに掲げる資格に相当する資格の区分に応じ、それぞれイからカまでに定める業を行うこと並びに医療に関する知識及び技能の修得を目的として本邦に入国した外国救急救命士が臨床修練病院等に救急救命士法（平成三年法律第三十六号）第二条第一項に規定する重度傷病者（以下この号において「重度傷病者」という。）を搬送する同法第四十四条第二項に規定する救急用自動車等（以下この号において「救急用自動車等」という。）において、又は当該臨床修練病院等への搬送のため重度傷病者を救急用自動車等に乗せるまでの間若しくは重度傷病者が臨床修練病院等に到着し当該臨床修練病院等に入院するまでの間（当該重度傷病者が入院しない場合は、臨床修練病院等に到着し当該臨床修練病院等に滞在している間）において同法第二条第一項に規定する救急救命処置を行うことが必要と認められる場合に臨床修練指導者（医師又は救急救命士に限る。）の実地の指導監督の下に次のヨに定める業を行うことをいう。医師医業（政令で定めるものを除く。）歯科医師歯科医業（政令で定めるものを除く。）助産師保健師助産師看護師法第三条及び第五条に規定する業看護師保健師助産師看護師法第五条に規定する業歯科衛生士歯科衛生士法（昭和二十三年法律第二百四号）第二条第一項及び第二項に規定する業診療放射線技師診療放射線技師法（昭和二十六年法律第二百二十六号）第二条第二項及び第二十四条の二に規定する業歯科技工士歯科技工士法（昭和三十年法律第百六十八号）第二条第二項に規定する業臨床検査技師臨床検査技師等に関する法律（昭和三十三年法律第七十六号）第二十条の二第一項に規定する業理学療法士理学療法士及び作業療法士法（昭和四十年法律第百三十七号）第十五条第一項に規定する業（理学療法に限る。）作業療法士理学療法士及び作業療法士法第十五条第一項に規定する業（作業療法に限る。）視能訓練士視能訓練士法（昭和四十六年法律第六十四号）第十七条第二項に規定する業臨床工学技士臨床工学技士法（昭和六十二年法律第六十号）第三十七条第一項に規定する業義肢装具士義肢装具士法（昭和六十二年法律第六十一号）第三十七条第一項に規定する業言語聴覚士言語聴覚士法（平成九年法律第百三十二号）第四十二条第一項に規定する業救急救命士救急救命士法第四十三条第一項に規定する業"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年政令第三百六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第九項（法第二十一条の七第一項において準用する場合を含む。）の政令で定める手数料の額は、一万五千三百円（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定により同項に規定する電子情報処理組織を使用する場合にあっては、一万五千百円）とする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "9",
                "item": "0"
            },
            "text": "許可及び第六項の規定による許可の有効期間の更新を申請する者は、実費を勘案して政令で定める額の手数料を納めなければならない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「厚生労働省令で定める機関に勤務する救急救命士」とあるのは「外国医師等が行う臨床修練等に係る医師法第十七条等の特例等に関する法律第二条第五号に規定する臨床修練病院等（以下この項において「臨床修練病院等」という。）に第二条第一項に規定する重度傷病者を搬送すべき同法第十四条第一項に規定する臨床修練外国救急救命士」と、「その機関」とあるのは「その臨床修練病院等」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和六十二年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "臨床修練病院等厚生労働大臣が指定する病院又は診療所（診療所にあつては、厚生労働省令で定めるものに限る。）をいう。"
        },
        "match": "厚生労働省令で定める"
    }
]