[
    {
        "ref": {
            "lawNum": "昭和二十六年政令第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "1"
            },
            "text": "農業振興地域の整備に関する法律施行令（昭和四十四年政令第二百五十四号）第五条第一項（同条第二項において準用する場合を含む。）"
        },
        "referred": {
            "lawNum": "昭和四十四年政令第二百五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県は、法第九条第一項の規定により同項の農業振興地域整備計画を定めようとするときは、次に掲げる者の意見を聴かなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十五年政令第二百十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十二条の六第一項において読み替えて適用する土地改良法（昭和二十四年法律第百九十五号）第八十七条の三第一項（同法第九十六条の四第一項において準用する場合を含む。）の規定により都道府県又は市町村が法第十九条第一項の地域計画の区域内において土地改良事業を行う場合における農業振興地域の整備に関する法律施行令（昭和四十四年政令第二百五十四号）第八条第一項第三号ロの規定の適用については、同号ロ中「存続期間」とあるのは、「存続期間又は農地中間管理機構（農地中間管理事業の推進に関する法律第二条第四項に規定する農地中間管理機構をいう。）が委託を受けている農業の経営若しくは農作業に係る委託の期間」とする。"
        },
        "referred": {
            "lawNum": "昭和四十四年政令第二百五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "3"
            },
            "text": "地域整備施設の用に供される土地（次のイ又はロに掲げる事業の施行に係る区域内にあるものにあつては、当該イ又はロに定めるものに限る。）であつて、当該土地を農用地等（法第三条に規定する農用地等をいう。）以外の用途に供することにより、その周辺の土地の農業上の効率的かつ総合的な利用及び同条第三号の施設の有する機能に支障を及ぼすおそれがないと認められるもの土地改良事業（土地改良法第二条第二項に規定する土地改良事業をいう。ロにおいて同じ。）又はこれに準ずる事業であつて、区画整理、農用地（法第三条第一号に規定する農用地をいう。第十三条の三第二項において同じ。）の造成その他の農林水産省令で定めるもの（ロに掲げる事業を除く。）当該事業の工事が完了した年度の翌年度の初日から起算して八年を経過したもの土地改良法第八十七条の三第一項（同法第九十六条の四第一項において準用する場合を含む。）の規定により行う土地改良事業当該土地改良事業の工事が完了した年度の翌年度の初日から起算して八年を経過したものであり、かつ、その土地についての農地中間管理権（農地中間管理事業の推進に関する法律（平成二十五年法律第百一号）第二条第五項に規定する農地中間管理権をいう。）の存続期間が満了しているもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十六年政令第三百九十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十五条第四項において準用する農業振興地域の整備に関する法律第十一条第三項（法第五十五条第四項において準用する農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。）の規定による異議の申出及び法第五十五条第四項において準用する農業振興地域の整備に関する法律第十一条第五項（法第五十五条第四項において準用する農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。）の規定による審査の申立てについては、農業振興地域の整備に関する法律施行令（昭和四十四年政令第二百五十四号）第八条の二の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和四十四年政令第二百五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第三項（法第十三条第四項において準用する場合を含む。）の規定による異議の申出又は法第十一条第五項（法第十三条第四項において準用する場合を含む。）の規定による審査の申立てには、それぞれ、行政不服審査法施行令（平成二十七年政令第三百九十一号）中再調査の請求又は審査請求に関する規定（同令第十七条を除く。）を準用する。この場合において、これらの規定中「総務省令」とあるのは、「農林水産省令」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    }
]