[
    {
        "ref": {
            "lawNum": "平成十二年政令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "３　戸籍法第百二十条の三第二項の規定に基づく戸籍電子証明書提供用識別符号の発行（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第七条第一項の規定により同法第六条第一項に規定する電子情報処理組織を使用する方法（総務省令で定めるものに限る。以下この項において同じ。）により戸籍電子証明書提供用識別符号の発行を行う場合（当該発行に係る戸籍電子証明書の請求が同条第一項の規定により同項に規定する電子情報処理組織を使用する方法により行われた場合に限る。）における当該発行及び戸籍電子証明書提供用識別符号の発行に係る戸籍電子証明書の請求を行う者が同時に当該戸籍電子証明書が証明する事項と同一の事項を証明する戸籍の謄本若しくは抄本又は戸籍証明書の請求を行う場合における当該発行を除く。）"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "120_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定によりする第十条第一項又は第十条の二第二項の請求があつたときは、指定市町村長は、当該請求をした者に対し、戸籍電子証明書提供用識別符号（当該請求に係る戸籍電子証明書を識別することができるように付される符号であつて、法務省令で定めるものをいう。以下同じ。）又は除籍電子証明書提供用識別符号（当該請求に係る除籍電子証明書を識別することができるように付される符号であつて、法務省令で定めるものをいう。以下同じ。）を発行するものとする。"
        },
        "match": "務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第七十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "58",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法務大臣は、死亡又は失踪（以下この項及び次項において「死亡等」という。）に関する届書に係る戸籍法（昭和二十二年法律第二百二十四号）第百二十条の四第一項（届書等情報の提供）に規定する届書等情報（これに類するものとして財務省令で定めるものを含む。）の提供を受けたときは、当該届書等情報に記録されている情報及び当該死亡等をした者の戸籍又は除かれた戸籍の副本に記録されている情報で財務省令で定めるものを、当該届書等情報の提供を受けた日の属する月の翌月末日までに国税庁長官に通知しなければならない。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第二百二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "120_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定市町村長は、この法律の規定により提出すべきものとされている届書若しくは申請書又はその他の書類で戸籍の記載をするために必要なものとして法務省令で定めるもの（以下この項において「届書等」という。）を受理した場合には、法務省令で定めるところにより、当該届書等の画像情報（以下「届書等情報」という。）を作成し、これを電子情報処理組織を使用して、法務大臣に提供するものとする。"
        },
        "match": "務省令で定めるもの"
    }
]