[
    {
        "ref": {
            "lawNum": "昭和四十七年通商産業省令第五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施設の際沖縄の電気事業主任技術者資格検定規則（千九百五十六年規則第百四十三号）第九条第一項の表の第三種の項中欄五の認定を受けているものは、電気事業法の規定に基づく主任技術者の資格等に関する省令（昭和四十年通商産業省令第五十二号）第一条第一項の表の第三種電気主任技術者免状の項中欄三の認定を受けたものとみなす。"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電気事業法（昭和三十九年法律第百七十号。以下「法」という。）第四十四条第二項第一号の経済産業省令で定める学歴又は資格及び実務の経験は、次の表の上欄に掲げる主任技術者免状の種類に応じて、それぞれ同表の中欄及び下欄に掲げるとおりとする。免状の種類学歴又は資格実務の経験実務の内容経験年数第一種電気主任技術者免状一　学校教育法（昭和二十二年法律第二十六号）による大学（短期大学を除く。以下同じ。）若しくはこれと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者（当該科目を修めて同法による大学院を修了した者を含む。）電圧五万ボルト以上の電気工作物の工事、維持又は運用卒業前（同法による大学院においては修了前）の経験年数の二分の一と卒業後（同法による大学院においては修了後）の経験年数との和が五年以上　二　一に掲げる者以外の者であつて、第二種電気主任技術者免状の交付を受けているもの電圧五万ボルト以上の電気工作物の工事、維持又は運用第二種電気主任技術者免状の交付を受けた後五年以上第二種電気主任技術者免状一　学校教育法による大学若しくはこれと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者（当該科目を修めて同法による大学院を修了した者を含む。）電圧一万ボルト以上の電気工作物の工事、維持又は運用卒業前（同法による大学院においては修了前）の経験年数の二分の一と卒業後（同法による大学院においては修了後）の経験年数との和が三年以上　二　学校教育法による短期大学（同法による専門職大学の前期課程を含む。以下同じ。）若しくは高等専門学校又はこれらと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者（当該科目を修めて同法による専門職大学の前期課程を修了した者を含む。）電圧一万ボルト以上の電気工作物の工事、維持又は運用卒業前（同法による専門職大学の前期課程においては修了前）の経験年数の二分の一と卒業後（同法による専門職大学の前期課程においては修了後）の経験年数との和が五年以上　三　一及び二に掲げる者以外の者であつて、第三種電気主任技術者免状の交付を受けているもの電圧一万ボルト以上の電気工作物の工事、維持又は運用第三種電気主任技術者免状の交付を受けた後五年以上第三種電気主任技術者免状一　学校教育法による大学若しくはこれと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者（当該科目を修めて同法による大学院を修了した者を含む。）電圧五百ボルト以上の電気工作物の工事、維持又は運用卒業前（同法による大学院においては修了前）の経験年数の二分の一と卒業後（同法による大学院においては修了後）の経験年数との和が一年以上　二　学校教育法による短期大学若しくは高等専門学校又はこれらと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者（当該科目を修めて同法による専門職大学の前期課程を修了した者を含む。）電圧五百ボルト以上の電気工作物の工事、維持又は運用卒業前（同法による専門職大学前期課程においては修了前）の経験年数の二分の一と卒業後（同法による専門職大学前期課程においては修了後）の経験年数との和が二年以上　三　学校教育法による高等学校又はこれと同等以上の教育施設であつて、経済産業大臣が告示で定める基準に適合するものとして認定を受けたものの電気工学に関する学科において、第七条第一項各号の科目を修めて卒業した者電圧五百ボルト以上の電気工作物の工事、維持又は運用卒業前の経験年数の二分の一と卒業後の経験年数との和が三年以上第一種ダム水路主任技術者免状一　学校教育法による大学、短期大学若しくは高等専門学校又はこれらと同等以上の教育施設において、土木工学に関する学科を修めて卒業した者（当該学科を修めて同法による大学院又は専門職大学の前期課程を修了した者を含む。）水力設備（電気的設備を除く。以下同じ。）又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後（同法による大学院又は専門職大学の前期課程においては修了後）高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む五年以上　二　学校教育法による大学、短期大学若しくは高等専門学校又はこれらと同等以上の教育施設を卒業した者（同法による大学院又は専門職大学の前期課程を修了した者を含み、前号に掲げる者を除く。）水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後（同法による大学院においては修了後）高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む七年以上　三　前二号に掲げる者であつて、経済産業大臣の登録を受けた者が行うダム水路主任技術者講習（以下「講習」という。）を修了した者水力設備の工事、維持又は運用卒業後（同法による大学院又は専門職大学の前期課程においては修了後）高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上　四　学校教育法による高等学校又はこれと同等以上の教育施設において、土木工学に関する学科を修めて卒業した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む七年以上　五　学校教育法による高等学校又はこれと同等以上の教育施設を卒業した者（前号に掲げる者を除く。）水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む九年以上六　前二号に掲げる者であつて、講習を修了した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む五年以上　七　学校教育法による中学校又は義務教育学校を卒業した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む十二年以上八　前号に掲げる者であつて、講習を修了した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む八年以上九　高等学校卒業程度認定試験規則（平成十七年文部科学省令第一号）第八条に規定する認定試験合格者（同令附則第二条の規定による廃止前の大学入学資格検定規程（昭和二十六年文部省令第十三号）第八条第一項に規定する資格検定合格者を含む。以下「高卒認定試験合格者」という。）水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用高卒認定試験合格者となつた後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む九年以上十　前号に掲げる者であつて、講習を修了した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用高卒認定試験合格者となつた後高さ十五メートル以上のダム（発電用のものに限る。）の工事、維持又は運用に関する経験三年以上を含む五年以上第二種ダム水路主任技術者免状一　学校教育法による大学、短期大学若しくは高等専門学校又はこれらと同等以上の教育施設において、土木工学に関する学科を修めて卒業した者（当該学科を修めて同法による大学院又は専門職大学の前期課程を修了した者を含む。）水力設備の工事、維持又は運用卒業後（同法による大学院又は専門職大学の前期課程においては修了後）三年以上　二　学校教育法による大学、短期大学若しくは高等専門学校又はこれらと同等以上の教育施設を卒業した者（当該学科を修めて同法による大学院又は専門職大学の前期課程を修了した者を含み、前号に掲げる者を除く。）水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後（同法による大学院又は専門職大学の前期課程においては修了後）五年以上（三年以上の水力設備に係る経験を含むものに限る。）　三　学校教育法による高等学校又はこれと同等以上の教育施設において、土木工学に関する学科を修めて卒業した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後五年以上（三年以上の水力設備に係る経験を含むものに限る。）　四　学校教育法による高等学校又はこれと同等以上の教育施設を卒業した者（前号に掲げる者を除く。）水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後七年以上（三年以上の水力設備に係る経験を含むものに限る。）五　前三号に掲げる者であつて、講習を修了した者水力設備の工事、維持又は運用卒業後（同法による大学院又は専門職大学の前期課程においては修了後）三年以上　六　学校教育法による中学校又は義務教育学校を卒業した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後十年以上（三年以上の水力設備に係る経験を含むものに限る。）七　前号に掲げる者であつて、講習を修了した者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用卒業後六年以上（三年以上の水力設備に係る経験を含むものに限る。）八　高卒認定試験合格者水力設備又は水力設備に相当する発電用以外の設備の工事、維持又は運用高卒認定試験合格者となつた後七年以上（三年以上の水力設備に係る経験を含むものに限る。）九　前号に掲げる者であつて、講習を修了した者水力設備の工事、維持又は運用高卒認定試験合格者となつた後三年以上第一種ボイラー・タービン主任技術者免状一　学校教育法による大学又はこれと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者（当該学科を修めて同法による大学院を修了した者を含む。）発電用のボイラー又は蒸気タービンの工事、維持又は運用卒業後（同法による大学院においては修了後）六年以上（三年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）　二　学校教育法による大学又はこれと同等以上の教育施設を卒業した者（同法による大学院を修了した者を含み、前号に掲げる者を除く。）ボイラー又は蒸気タービンの工事、維持又は運用卒業後（同法による大学院においては修了後）十年以上（六年以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験（三年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）を含むものに限る。）　三　学校教育法による短期大学若しくは高等専門学校又はこれらと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者（当該学科を修めて同法による専門職大学の前期課程を修了した者を含む。）発電用のボイラー又は蒸気タービンの工事、維持又は運用卒業後（同法による専門職大学の前期課程においては修了後）八年以上（四年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）　四　学校教育法による短期大学若しくは高等専門学校又はこれらと同等以上の教育施設を卒業した者（同法による専門職大学の前期課程を修了した者を含み、前号に掲げる者を除く。）ボイラー又は蒸気タービンの工事、維持又は運用卒業後（同法による専門職大学の前期課程においては修了後）十二年以上（八年以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験（四年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）を含むものに限る。）　五　学校教育法による高等学校又はこれと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者発電用のボイラー又は蒸気タービンの工事、維持又は運用卒業後十年以上（五年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）　六　学校教育法による高等学校又はこれと同等以上の教育施設を卒業した者（前号に掲げる者を除く。）ボイラー又は蒸気タービンの工事、維持又は運用卒業後十四年以上（十年以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験（五年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）を含むものに限る。）　七　学校教育法による中学校又は義務教育学校を卒業した者ボイラー又は蒸気タービンの工事、維持又は運用卒業後二十年以上（十五年以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験（十年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）を含むものに限る。）　八　船舶職員及び小型船舶操縦者法（昭和二十六年法律第百四十九号）第五条第一項第二号イの一級海技士（機関）としての海技士の免許を受けている者、ボイラー及び圧力容器安全規則（昭和四十七年労働省令第三十三号）第九十七条第一号の特級ボイラー技師免許を受けている者、エネルギーの使用の合理化及び非化石エネルギーへの転換等に関する法律（昭和五十四年法律第四十九号）第九条第一項のエネルギー管理士免状の交付を受けている者（エネルギー管理士の試験及び免状の交付に関する規則（昭和五十九年通商産業省令第十五号）第二十九条の表の上欄に掲げる熱分野専門区分に応じた同表の下欄に掲げる試験課目又は同規則別表第一の第一欄に掲げる熱分野専門区分に応じた同表の第二欄に掲げる修了試験課目に合格したことによりエネルギー管理士免状の交付を受けた者に限る。以下この表において同じ。）又は技術士法（昭和五十八年法律第二十五号）第二条第一項の技術士（機械部門に限る。）の二次試験に合格した者発電用のボイラー又は蒸気タービンの工事、維持又は運用免許を受け又は免状の交付を受け若しくは試験に合格した後六年以上（三年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）九　高卒認定試験合格者ボイラー又は蒸気タービンの工事、維持又は運用高卒認定試験合格者となつた後十四年以上（十年以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験（五年以上の圧力五千八百八十キロパスカル以上の発電用のボイラー又は蒸気タービンの工事、維持又は運用に関する経験を含むものに限る。）を含むものに限る。）第二種ボイラー・タービン主任技術者免状一　学校教育法による大学又はこれと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者（当該学科を修めて同法による大学院を修了した者を含む。）発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備（最高使用圧力が九十八キロパスカル以上のものに限る。以下同じ。）の工事、維持又は運用卒業後（同法による大学院においては修了後）三年以上　二　学校教育法による大学又はこれと同等以上の教育施設を卒業した者（同法による大学院を修了した者を含み、前号に掲げる者を除く。）ボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後（同法による大学院においては修了後）五年以上（三年以上の発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用に関する経験を含むものに限る。）　三　学校教育法による短期大学若しくは高等専門学校又はこれらと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者（当該学科を修めて同法による専門職大学の前期課程を修了した者を含む。）発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後（同法による専門職大学の前期課程においては修了後）四年以上　四　学校教育法による短期大学若しくは高等専門学校又はこれらと同等以上の教育施設を卒業した者（同法による専門職大学の前期課程を修了した者を含み、前号に掲げる者を除く。）ボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後（同法による専門職大学の前期課程においては修了後）六年以上（四年以上の発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用に関する経験を含むものに限る。）　五　学校教育法による高等学校又はこれと同等以上の教育施設において、機械工学に関する学科を修めて卒業した者発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後五年以上　六　学校教育法による高等学校又はこれと同等以上の教育施設を卒業した者（前号に掲げる者を除く。）ボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後七年以上（五年以上の発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用に関する経験を含むものに限る。）　七　学校教育法による中学校又は義務教育学校を卒業した者ボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用卒業後十二年以上（十年以上の発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用に関する経験を含むものに限る。）　八　船舶職員及び小型船舶操縦者法第五条第一項第二号イの一級海技士（機関）としての海技士の免許を受けている者、ボイラー及び圧力容器安全規則第九十七条第一号の特級ボイラー技師免許を受けている者、エネルギーの使用の合理化及び非化石エネルギーへの転換等に関する法律第九条第一項のエネルギー管理士免状の交付を受けている者又は技術士法第二条第一項の技術士（機械部門に限る。）の二次試験に合格した者発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用免許を受け又は免状の交付を受け若しくは試験に合格した後三年以上九　高卒認定試験合格者ボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用高卒認定試験合格者となつた後七年以上（五年以上の発電用のボイラー、蒸気タービン、ガスタービン又は燃料電池設備の工事、維持又は運用に関する経験を含むものに限る。）"
        },
        "match": "★引用個所不明★"
    }
]