[
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "1"
            },
            "text": "複数の一般送配電事業者（沖縄電力を除く。以下この条において同じ。）が、三十分単位の各時間帯において、当該複数の一般送配電事業者の供給区域のインバランス（電気関係報告規則（昭和四十年通商産業省令第五十四号）第一条第二項第二号に規定するインバランスをいう。以下同じ。）を共同して調整するための指令をすることができる電源等及び電気の供給を受ける者（連系設備の送電容量等の制限により共同して調整するための指令をすることができる電源等及び電気の供給を受ける者が存在しない場合にあっては、一の一般送配電事業者の供給区域のインバランスを調整するための指令をすることができる電源等及び電気の供給を受ける者をいい、以下この条において「調整電源等」という。）について、次の各号に掲げる場合に応じ、それぞれ当該各号に掲げる額"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "2"
            },
            "text": "「インバランス」とは、次に掲げるものをいう。一般送配電事業者又は配電事業者が小売供給を行う事業を営む他の者から受電した電気の量と当該他の者のその小売供給を行う事業の用に供するための電気の量に相当する電気の量との三十分を単位とした差一般送配電事業者又は配電事業者が非電気事業用電気工作物を維持し、及び運用する他の者から受電した当該非電気事業用電気工作物の発電又は放電に係る電気の量と当該他の者があらかじめ申し出た電気の量との三十分を単位とした差一般送配電事業者又は配電事業者が発電等用電気工作物を維持し、及び運用する他の者から受電した当該発電等用電気工作物の発電又は放電に係る電気の量と当該他の者があらかじめ申し出た電気の量との三十分を単位とした差一般送配電事業者又は配電事業者が特定卸供給を行う事業を営む他の者から受電した電気の量と当該他の者があらかじめ申し出た電気の量との三十分を単位とした差"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年通商産業省令第五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "沖縄振興開発特別措置法（昭和四十六年法律第百三十一号）附則第十九条第十五項および令第四十三条の規定により、電気事業法第三条第一項の許可を受けたものとみなされた者に係る電気関係報告規則（昭和四十年通商産業省令第五十四号）第二条第一項の表第二号、第五号および第六号については提出期限が昭和四十七年七月一日以後である報告書から、同項の表第四号および第十六号については提出期限が昭和四十七年八月一日以後である報告書から適用する。"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次の表の報告対象者の欄に掲げる者は、それぞれ同表の報告書名の欄に掲げる報告書を、それぞれ同表の様式番号及び報告期限の欄に掲げるところに従い、同表の報告先の欄に掲げる者に提出しなければならない。報告書名報告対象者様式番号報告期限報告先一　発受電月報電気事業者様式第二翌々月十五日経済産業大臣二　設備資金報一般送配電事業者、送電事業者、配電事業者、特定送配電事業者及び発電事業者様式第三毎事業年度の最終月の末日から三月（法第三十八条第四項第一号、第二号及び第五号に掲げる事業を営む者にあつては、毎四半期の最終月の末日から二月）を経過する日経済産業大臣三　一般用電気工作物調査年報法第五十七条第一項の調査を実施した者及び登録調査機関様式第五五月末日電気工作物の設置の場所を管轄する産業保安監督部長（産業保安監督部の支部長及び中部近畿産業保安監督部北陸産業保安監督署長を含む。以下同じ。）四　電気保安年報（原子力発電所に係るものを除く。）法第三十八条第四項各号に掲げる事業を営む者様式第八七月末日経済産業大臣五　自家用発電所等運転半期報法第二十八条の三第一項の接続に係る発電用又は蓄電用の自家用電気工作物（出力千キロワット未満の発電等用電気工作物を除く。）を設置する者様式第九四月末日及び十月末日電気工作物の設置の場所を管轄する経済産業局長（中部経済産業局電力・ガス事業北陸支局長を含む。）六　ポリ塩化ビフェニルを含有する絶縁油を使用する柱上変圧器の使用状況調査年報（当該機器を有する場合に限る。）法第三十八条第四項各号に掲げる事業を営む者様式第十七月末日経済産業大臣七　電力取引報様式第十一の表ごとに別表の報告対象者の欄に掲げる者様式第十一様式第十一の表ごとに別表の報告期限の欄に掲げる期限委員会八　卸電力取引所報卸電力取引所様式第十二翌日十五時委員会九　溶接自主検査年報溶接自主検査を実施した電気工作物を設置する者（認定高度保安実施設置者を除く。）様式第十二の二六月末日電気工作物の設置の場所を管轄する産業保安監督部長十　特定卸供給関係取引月報一般送配電事業者及び配電事業者様式第十二の三翌々月十五日経済産業大臣十一　市町村別発電年報一般送配電事業者、配電事業者及び特定送配電事業者様式第十二の四六月末日経済産業大臣十二　市町村別需要年報一般送配電事業者、配電事業者及び特定送配電事業者様式第十二の五六月末日経済産業大臣十三　特定計量関係取引年報法第百三条の二第一項の特定計量をする者様式第十二の六五月末日経済産業大臣"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年通商産業省令第五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この省令の施行の際沖縄において自家用電気工作物を設置している者に係る電気関係報告規則第四条第一項の表第四号および第五号については、提出期限が昭和四十七年八月一日以後である報告書から適用する。"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電気事業者又は自家用電気工作物を設置する者は、次の表の届出を要する場合の欄に掲げる場合には、同表の届出期限及び届出事項に掲げるところに従い、同表の届出先の欄に掲げる者へ届け出なければならない。ただし、当該届出に係る電気工作物が原子力発電所に属するものである場合並びに同表の第一号から第四号まで、第五号の二及び第六号に掲げる場合であつて、法第四十七条第一項の認可又は法第四十八条第一項の規定による届出を必要とする工事に係る場合には、この限りでない。届出を要する場合届出期限届出事項届出先一　大気汚染防止法（昭和四十三年法律第九十七号）第二条第二項に規定するばい煙発生施設（以下「ばい煙発生施設」という。）に該当する電気工作物を設置する場合又はばい煙発生施設に該当する電気工作物の使用の方法であつてばい煙量（同法第六条第二項に規定するものをいう。以下同じ。）、ばい煙濃度（同項に規定するものをいう。以下同じ。）若しくは煙突の有効高さ（同法第三条第二項第一号に規定する排出口の高さをいう。以下同じ。）に係るものを変更する場合あらかじめ当該変更に係る事項経済産業大臣（出力九十万キロワット未満の水力発電所に属する電気工作物、火力発電所に属する電気工作物、蓄電所に属する電気工作物、電圧三十万ボルト未満の変電所（容量三十万キロボルトアンペア以上若しくは出力三十万キロワット以上の周波数変換機器又は出力十万キロワット以上の整流機器を設置するものを除く。）に属する電気工作物、電圧三十万ボルト（直流にあつては、十万ボルト）未満の送電線路に属する電気工作物、電圧三十万ボルト（直流にあつては、十万ボルト）未満の電力系統に係る保安通信設備に属する電気工作物又は需要設備に属する電気工作物に係る場合は、当該電気工作物の設置の場所を管轄する産業保安監督部長。第六号に掲げる場合にあつては、当該発電所、蓄電所又は変電所、開閉所若しくはこれらに準ずる場所の設置の場所を管轄する産業保安監督部長）二　大気汚染防止法第二条第九項に規定する一般粉じん発生施設（以下「一般粉じん発生施設」という。）に該当する電気工作物の使用又は管理の方法であつて一般粉じん（同条第八項に規定するものをいう。以下同じ。）の排出又は飛散の防止に係るものを変更する場合　　二の二　大気汚染防止法第二条第十四項に規定する水銀排出施設（以下「水銀排出施設」という。）に該当する電気工作物を設置する場合又は水銀排出施設に該当する電気工作物の使用の方法若しくは水銀等（同条第十三項に規定するものをいう。以下同じ。）の処理の方法を変更する場合三　ダイオキシン類対策特別措置法（平成十一年法律第百五号）第二条第二項に規定する特定施設（この号、第九号及び第十七号の四において「特定施設」という。）に該当する電気工作物を設置する場合又は特定施設に該当する電気工作物の使用の方法であつてダイオキシン類の排出量（同法第十二条第二項に規定するものをいう。）に係るものを変更する場合　　四　水質汚濁防止法（昭和四十五年法律第百三十八号）第二条第二項に規定する特定施設（この号、第十二号、第十三号及び第十八号において「特定施設」という。）に該当する電気工作物を設置する場合又は特定施設に該当する電気工作物の使用の方法、同条第七項に規定する汚水等（以下「汚水等」という。）の処理の方法、同条第六項に規定する排出水（以下「排出水」という。）の汚染状態若しくは量（同法第四条の五第一項に規定する指定地域内事業場に係る場合にあつては、排水系統別の汚染状態若しくは量を含む。）、同法第二条第八項に規定する特定地下浸透水（以下「特定地下浸透水」という。）の浸透の方法若しくは用水若しくは排水の系統を変更する場合　　　五　水質汚濁防止法第四条の二第一項に規定する指定項目で表示した汚濁負荷量（以下「汚濁負荷量」という。）の測定手法を定める場合又は当該測定手法を変更する場合　汚濁負荷量の測定手法に係る事項　五の二　水質汚濁防止法第五条第三項に規定する有害物質貯蔵指定施設（以下「有害物質貯蔵指定施設」という。）に該当する電気工作物を設置する場合又は有害物質貯蔵指定施設に該当する電気工作物の使用の方法若しくは当該施設において貯蔵される同法第二条第二項第一号に規定する有害物質（第十二号の二において「有害物質」という。）に係る搬入若しくは搬出の系統を変更する場合当該変更に係る事項六　振動規制法（昭和五十一年法律第六十四号）第三条第一項の規定により指定された地域内に設置された発電所、蓄電所又は変電所、開閉所若しくはこれらに準ずる場所の電気工作物であつて、同法第二条第一項の特定施設に該当するものの使用の方法を変更する場合（当該変更が電気工作物の使用開始時刻の繰上げ又は使用終了時刻の繰下げを伴わない場合を除く。）七　現に設置している電気工作物がばい煙発生施設となつた場合においてばい煙を大気中に排出する場合三十日以内（第七号に掲げる場合にあつては電気工作物がばい煙発生施設となつた日から、第八号の二に掲げる場合にあつては電気工作物が水銀排出施設となつた日から、第九号に掲げる場合にあつては電気工作物がダイオキシン類対策特別措置法第二条第二項に規定する特定施設となつた日から、第十二号に掲げる場合にあつては電気工作物が水質汚濁防止法第二条第二項に規定する特定施設となつた日から、第十二号の二に掲げる場合にあつては電気工作物が有害物質使用特定施設（第十二号に掲げる場合を除く。）又は有害物質貯蔵指定施設となつた日から三十日以内）ばい煙発生施設の種類、構造及び使用の方法並びにばい煙の処理の方法　八　現に設置している電気工作物が一般粉じん発生施設になつた場合一般粉じん発生施設の種類、構造並びに使用及び管理の方法　八の二　現に設置している電気工作物が水銀排出施設になつた場合水銀排出施設の種類、構造及び使用方法並びに水銀等の処理の方法九　現に設置している電気工作物が特定施設となつた場合において排出ガス（ダイオキシン類対策特別措置法第二条第三項に規定するものをいう。）を排出し、又は排出水（同条第四項に規定するものをいう。）を排出する場合特定施設の種類、構造及び使用の方法並びに大気基準適用施設（ダイオキシン類対策特別措置法第十条第一項に規定するものをいう。以下同じ。）にあつては当該大気基準適用施設から排出される発生ガス、水質基準対象施設（同法第十二条第一項第六号に規定するものをいう。以下同じ。）にあつては当該水質基準対象施設から排出される汚水又は廃液の処理の方法　十　水質基準対象施設が大気基準適用施設となつた場合　大気基準適用施設から排出される発生ガスの処理の方法　十一　大気基準適用施設が水質基準対象施設となつた場合　水質基準対象施設から排出される汚水又は廃液の処理の方法　十二　現に設置している電気工作物が特定施設となつた場合において排出水を排出し、又は特定地下浸透水を浸透させる場合　特定施設の種類、構造、設備（当該特定施設が水質汚濁防止法第二条第八項に規定する有害物質使用特定施設に該当しない場合又は同法第五条第二項の規定に該当する場合を除く。）、使用の方法、汚水等の処理の方法、排出水の汚染状態及び量（指定地域内事業場にあつては、排水系統別の汚染状態及び量を含む。）、特定地下浸透水の浸透の方法並びに用水及び排水の系統　十二の二　現に設置している電気工作物が有害物質使用特定施設（前号に掲げる場合を除く。）又は有害物質貯蔵指定施設となつた場合有害物質使用特定施設（前号に掲げる場合を除く。）又は有害物質貯蔵指定施設の構造、設備、使用の方法並びに当該施設において製造され、使用され若しくは処理され又は貯蔵される有害物質に係る搬入及び搬出の系統十三　特定施設の設置場所が水質汚濁防止法第四条の二第一項に規定する指定地域となつた場合において当該特定施設が排出水を排出する場合水質汚濁防止法第四条の二第一項の地域を定める政令の施行の日から六十日以内排出水の排水系統別の汚染状態及び量　十四　騒音規制法（昭和四十三年法律第九十八号）第二条第一項の特定施設（この号において「特定施設」という。）に該当する電気工作物を設置する発電所、蓄電所若しくは変電所、開閉所若しくはこれらに準ずる場所の設置の場所が同法第三条第一項の規定により指定された地域（この号において「指定地域」という。）となつた場合又は指定地域内に設置される発電所、蓄電所若しくは変電所、開閉所若しくはこれらに準ずる場所の電気工作物が特定施設となつた場合三十日以内特定施設の種類、容量及び個数並びに騒音防止の方法当該発電所、蓄電所又は変電所、開閉所若しくはこれらに準ずる場所の設置の場所を管轄する産業保安監督部長十五　振動規制法第二条第一項の特定施設（この号において「特定施設」という。）に該当する電気工作物を設置する発電所、蓄電所若しくは変電所、開閉所若しくはこれらに準ずる場所の設置の場所が同法第三条第一項の規定により指定された地域（この号において「指定地域」という。）となつた場合又は指定地域内に設置される発電所、蓄電所若しくは変電所、開閉所若しくはこれらに準ずる場所の電気工作物が特定施設となつた場合　特定施設の種類、容量、個数及び使用の方法並びに振動防止の方法　十六　第一号、第二号若しくは第二号の二の施設、第三号、第四号、第五号の二若しくは第六号の電気工作物又は騒音規制法第三条第一項の規定により指定された地域内に設置される発電所、蓄電所、変電所、開閉所若しくはこれらに準ずる場所の電気工作物であつて同法第二条第一項の特定施設に該当するものを設置する者の氏名又は住所（法人にあつては名称、代表者の氏名若しくは住所又は事業場の名称若しくは所在地）に変更があつた場合変更又は廃止の後遅滞なく変更のあつた事項（電気事業者が法第九条第二項（法第六条第二項第二号又は第三号の事項の変更に限る。）、法第二十七条の十二において準用する法第九条第二項（法第二十七条の七第二項第二号又は第三号の事項の変更に限る。）、法第二十七条の十二の十三において準用する法第九条第二項（法第二十七条の十二の五第二項第二号又は第三号の事項の変更に限る。）、法第二十七条の十三第九項（同条第一項第一号の事項の変更に限る。）及び法第二十七条の二十七第四項（同条第一項第一号の事項の変更に限る。）の届出をする場合を除く。）当該施設又は当該電気工作物の設置の場所を管轄する産業保安監督部長十七　第一号、第二号若しくは第二号の二の施設又は第三号、第四号若しくは第五号の二の電気工作物を廃止した場合（当該施設の属する発電所の廃止又は出力の変更に伴い廃止した場合を除く。）　当該廃止に係る事項　十七の二　騒音規制法第三条第一項の規定により指定された地域内に設置される発電所、蓄電所、変電所、開閉所又はこれらに準ずる場所の同法第二条第一項の特定施設に該当する電気工作物の全てを廃止した場合廃止の後遅滞なく当該廃止に係る事項当該電気工作物の設置の場所を管轄する産業保安監督部長十七の二の二　振動規制法第三条第一項の規定により指定された地域内に設置される発電所、蓄電所、変電所、開閉所又はこれらに準ずる場所の同法第二条第一項の特定施設に該当する電気工作物の全てを廃止した場合廃止の後遅滞なく当該廃止に係る事項当該電気工作物の設置の場所を管轄する産業保安監督部長十七の三　ばい煙発生施設又は大気汚染防止法第十七条第一項に規定する特定施設に該当する電気工作物について故障、破損その他の事故が発生し、ばい煙又は同項に規定する特定物質が大気中に多量に排出された場合事故の発生後直ちに事故の状況当該電気工作物の設置の場所を管轄する産業保安監督部長十七の四　特定施設に該当する電気工作物について故障、破損その他の事故が発生し、ダイオキシン類対策特別措置法第二条第一項に規定するダイオキシン類が大気中に多量に排出された場合事故の発生後直ちに事故の状況当該電気工作物の設置の場所を管轄する産業保安監督部長十八　水質汚濁防止法第二条第六項に規定する特定事業場に該当する発電所若しくは変電所、開閉所若しくはこれらに準ずる場所、又はこれらを設置するための事業場において、特定施設に該当する電気工作物の破損その他の事故が発生し、同条第二項第一号に規定する有害物質（ポリ塩化ビフェニルを除く。この号及び次号において「有害物質」という。）を含む水若しくはその汚染状態が同項第二号に規定する項目について同法第三条第一項又は第三項の排水基準に適合しないおそれがある水が当該特定事業場から同法第二条第一項に規定する公共用水域（次号及び第十八号の三において「公共用水域」という。）に排出され、又は有害物質を含む水が当該特定事業場から地下に浸透したことにより人の健康又は生活環境に係る被害を生ずるおそれがある場合事故の発生後可能な限り速やかに事故の状況及び講じた措置の概要当該電気工作物の設置の場所を管轄する産業保安監督部長十八の二　水質汚濁防止法第十四条の二第二項に規定する指定事業場に該当する発電所若しくは変電所、開閉所若しくはこれらに準ずる場所、又はこれらを設置するための事業場において、同法第二条第四項に規定する指定施設に該当する電気工作物の破損その他の事故が発生し、有害物質又は同項に規定する指定物質を含む水が当該指定事業場から公共用水域に排出され、又は地下に浸透したことにより人の健康又は生活環境に係る被害を生ずるおそれがある場合　　　十八の三　水質汚濁防止法第十四条の二第三項に規定する貯油事業場等に該当する発電所若しくは変電所、開閉所若しくはこれらに準ずる場所、又はこれらを設置するための事業場において、同法第二条第五項に規定する貯油施設等に該当する電気工作物の破損その他の事故が発生し、同項に規定する油を含む水が当該貯油事業場等から公共用水域に排出され、又は地下に浸透したことにより生活環境に係る被害を生ずるおそれがある場合　　　"
        },
        "match": "★引用個所不明★"
    }
]