[
    {
        "ref": {
            "lawNum": "平成二年大蔵省令第六号",
            "lawArticle": {
                "provision": "平成二二年三月二三日財務省令第九号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "歳入歳出外の国庫内移換に関する規則（昭和三十年大蔵省令第十四号）第二条の規定は、厚生労働大臣又はその委任を受けた職員が、特別会計に関する法律附則第三十二条第三項に規定する特別保健福祉事業資金の財政融資資金への預託により生じた利子の超過受入額を、財政投融資特別会計の財政融資資金勘定の歳入に繰り入れる場合に準用する。"
        },
        "referred": {
            "lawNum": "昭和三十年大蔵省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "各省各庁の長又はその委任を受けた職員は、次に掲げる場合において国庫内の移換のため国庫金の払出しをしようとするときは、国庫金振替書（国庫金振替書その他国庫金の払出しに関する書類の様式を定める省令（昭和四十三年大蔵省令第五十一号）第一号書式又は財政融資資金出納及び計算整理規則の規定に基づき財務大臣が定める書式（令和元年財務省告示第四十六号）別紙第二号書式の国庫金振替書をいう。以下同じ。）を発し、これを日本銀行（本店、支店又は代理店をいう。以下同じ。）に交付し、又は送信（財政融資資金出納及び計算整理規則（昭和四十九年大蔵省令第二十二号）第二条第四号に規定する送信をいう。以下同じ。）しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "大正十一年大蔵省令第三十二号",
            "lawArticle": {
                "provision": "平成二三年八月一〇日財務省令第六一号",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の規定は、歳入歳出外の国庫内移換に関する規則（昭和三十年大蔵省令第十四号）第五条第一項、第二項又は第五項の規定により国庫金振替書の受入科目又は払出科目に「原子力損害賠償支援証券発行高」と記載又は記録されたものについて準用する。"
        },
        "referred": {
            "lawNum": "昭和三十年大蔵省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一号、第二号及び第四号から第八号まで（第七号中資金を日本銀行に交付する場合を除く。）に掲げる場合において発する国庫金振替書には、振替先としてその資金繰入れを受ける取扱庁名（同条第二号及び第五号に規定する償還をさせる場合にあつては、振替元としてその償還をする取扱庁名）を記載し、かつ、次の区分により、その払出科目及び受入科目を記載し、又は記録しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年大蔵省令第九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "2",
                "item": "0"
            },
            "text": "日本銀行は、財務省理財局長から預託金証書の発行の指示を受けていないときであつて、歳入歳出外の国庫内移換に関する規則（昭和三十年大蔵省令第十四号）第六条の規定により同規則第二条第四号に係る振替済通知書を送付したときは、財務省理財局長にその旨を通知しなければならない。"
        },
        "referred": {
            "lawNum": "昭和三十年大蔵省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "日本銀行は、第二条又は第四条の規定により、国庫金振替書の交付又は送信を受けたときは、当該会計又は資金（基金を含む。）その他の勘定から歳出外としてその金額を払い出し、その国庫金振替書に指定のとおり振替受入の手続をし、日本銀行国庫金取扱規程（昭和二十二年大蔵省令第九十三号）第十六条第一項及び第十六条の二の規定に準じ、国庫金振替書の振替元欄に記載された者に振替済書を、その振替先欄に記載された者に振替済通知書をそれぞれ送付しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]