[
    {
        "ref": {
            "lawNum": "平成十九年法律第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85",
                "paragraph": "4",
                "item": "0"
            },
            "text": "この節において「電源立地対策」とは、発電用施設周辺地域整備法（昭和四十九年法律第七十八号）第七条（同法第十条第四項において準用する場合を含む。）の規定に基づく交付金（第九十二条第三項及び第五項において「周辺地域整備交付金」という。）の交付及び同法第二条に規定する発電用施設（次項において「発電用施設」という。）の周辺の地域における安全対策のための財政上の措置その他の発電の用に供する施設の設置及び運転の円滑化に資するための財政上の措置（第六項の措置に該当するもの並びに発電の用に供する施設の設置又は改造及び技術の開発を主たる目的とするものを除く。）で政令で定めるものをいう。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国は、予算の範囲内において、政令で定めるところにより、地方公共団体（港湾法（昭和二十五年法律第二百十八号）第四条第一項の規定による港務局を含む。次条において同じ。）に対し、同意公共用施設整備計画に基づく事業に係る経費に充てるため、交付金を交付することができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十九年法律第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85",
                "paragraph": "6",
                "item": "0"
            },
            "text": "この節において「原子力安全規制対策」とは、発電用施設周辺地域整備法第二条に規定する発電用施設のうち原子力発電施設若しくは原子力発電に使用される核燃料物質の再処理施設その他の原子力発電と密接な関連を有する施設、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第十三条第二項第二号に規定する加工施設又は試験研究の用に供する原子炉若しくは同法第五十二条第二項第十号に規定する使用施設等であって、原子力災害対策特別措置法（平成十一年法律第百五十六号）第二条第四号に規定する原子力事業所に設置されるものに関する安全の確保を図るための措置で政令で定めるものをいう。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律において「発電用施設」とは、原子力発電施設、水力発電施設若しくは地熱発電施設又は火力発電施設（沖縄県の区域に設置されるものに限る。）で、政令で定める者が設置する政令で定める規模以上のもの及び原子力発電に使用される核燃料物質の再処理施設その他の原子力発電と密接な関連を有する施設で、政令で定めるものをいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の五第一項に規定する公害防止に要する費用で経済産業省令で定めるものは、次の各号に掲げる費用（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律（昭和三十七年法律第百五十号）第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律（平成三年法律第五十七号）第十条第一項に規定する労働力確保関連保証、中小小売商業振興法（昭和四十八年法律第百一号）第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律（平成十九年法律第四十号）第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律（平成十年法律第九十二号）第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法（平成十一年法律第十八号）第十条第一項に規定する社外高度人材活用新事業分野開拓関連保証、同法第二十二条第一項に規定する経営革新関連保証及び経営力向上関連保証、同法第五十四条第一項に規定する先端設備等導入関連保証、同法第六十条第一項に規定する事業継続力強化関連保証並びに同法第六十一条第一項に規定する連携事業継続力強化関連保証、発電用施設周辺地域整備法（昭和四十九年法律第七十八号）第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律（平成十七年法律第八十五号）第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律（平成二十年法律第三十三号）第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、中小企業者と農林漁業者との連携による事業活動の促進に関する法律（平成二十年法律第三十八号）第八条第一項に規定する農商工等連携事業関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律（平成二十一年法律第八十号）第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法（昭和四十五年法律第百四十五号）第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法（平成二十五年法律第九十八号）第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法（平成十七年法律第二十四号）第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律（令和二年法律第三十七号）第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律（平成二十年法律第六十三号）第三十四条の十三第一項に規定する特定新技術事業活動関連保証、沖縄振興特別措置法（平成十四年法律第十四号）第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証並びに経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律（令和四年法律第四十三号）第二十八条第一項に規定する供給確保関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険、同法第三条の二第一項に規定する無担保保険又は同法第三条の三第一項に規定する特別小口保険の保険関係であつて、周辺地域整備関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、同意利便性向上等事業計画に基づく事業を行う者として経済産業省令で定めるところにより当該利便性向上等事業計画を作成した都道府県知事の認定を受けた中小企業者が当該事業を行うのに必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証（以下「周辺地域整備関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が周辺地域整備関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち周辺地域整備関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者周辺地域整備関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の六第一項に規定するエネルギーの使用の合理化に資する施設又は非化石エネルギーを使用する施設の設置の費用で経済産業省令で定めるものは、別表第二に掲げる施設の設置の費用（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律第十条第一項に規定する労働力確保関連保証、中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法第十条第一項に規定する社外高度人材活用新事業分野開拓関連保証、同法第二十二条第一項に規定する経営革新関連保証及び経営力向上関連保証、同法第五十四条第一項に規定する先端設備等導入関連保証、同法第六十条第一項に規定する事業継続力強化関連保証並びに同法第六十一条第一項に規定する連携事業継続力強化関連保証、発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、中小企業者と農林漁業者との連携による事業活動の促進に関する法律第八条第一項に規定する農商工等連携事業関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律第三十四条の十三第一項に規定する特定新技術事業活動関連保証、沖縄振興特別措置法第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証並びに経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律第二十八条第一項に規定する供給確保関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険、同法第三条の二第一項に規定する無担保保険又は同法第三条の三第一項に規定する特別小口保険の保険関係であつて、周辺地域整備関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、同意利便性向上等事業計画に基づく事業を行う者として経済産業省令で定めるところにより当該利便性向上等事業計画を作成した都道府県知事の認定を受けた中小企業者が当該事業を行うのに必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証（以下「周辺地域整備関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が周辺地域整備関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち周辺地域整備関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者周辺地域整備関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の七第一項に規定する海外直接投資の事業に要する資金で経済産業省令で定めるものは、次の各号に掲げる資金（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律第十条第一項に規定する労働力確保関連保証、中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法第五十四条第一項に規定する先端設備等導入関連保証、発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律第三十四条の十三第一項に規定する特定新技術事業活動関連保証並びに沖縄振興特別措置法第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険、同法第三条の二第一項に規定する無担保保険又は同法第三条の三第一項に規定する特別小口保険の保険関係であつて、周辺地域整備関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、同意利便性向上等事業計画に基づく事業を行う者として経済産業省令で定めるところにより当該利便性向上等事業計画を作成した都道府県知事の認定を受けた中小企業者が当該事業を行うのに必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証（以下「周辺地域整備関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が周辺地域整備関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち周辺地域整備関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者周辺地域整備関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "発電用施設周辺地域整備法（以下「法」という。）第二条の政令で定める者は、電気事業法（昭和三十九年法律第百七十号）第二条第一項第十五号に規定する発電事業者及び国立研究開発法人日本原子力研究開発機構（以下「機構」という。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律において「発電用施設」とは、原子力発電施設、水力発電施設若しくは地熱発電施設又は火力発電施設（沖縄県の区域に設置されるものに限る。）で、政令で定める者が設置する政令で定める規模以上のもの及び原子力発電に使用される核燃料物質の再処理施設その他の原子力発電と密接な関連を有する施設で、政令で定めるものをいう。"
        },
        "match": "政令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の政令で定める規模は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律において「発電用施設」とは、原子力発電施設、水力発電施設若しくは地熱発電施設又は火力発電施設（沖縄県の区域に設置されるものに限る。）で、政令で定める者が設置する政令で定める規模以上のもの及び原子力発電に使用される核燃料物質の再処理施設その他の原子力発電と密接な関連を有する施設で、政令で定めるものをいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条の原子力発電と密接な関連を有する施設で政令で定めるものは、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律において「発電用施設」とは、原子力発電施設、水力発電施設若しくは地熱発電施設又は火力発電施設（沖縄県の区域に設置されるものに限る。）で、政令で定める者が設置する政令で定める規模以上のもの及び原子力発電に使用される核燃料物質の再処理施設その他の原子力発電と密接な関連を有する施設で、政令で定めるものをいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第一項第二号の政令で定める地域は、平成十七年十二月一日において次に掲げる政令の規定に規定する区域とする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "その地点が、大都市及びその周辺の地域のうち政令で定めるもの又はそれ以外の地域で工業の集積の程度について政令で定める要件に該当するものに属さないこと。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第一項第二号の政令で定める要件は、工業集積度が八以上である市町村（工業集積度が八に満たない市町村のうちその区域に前条に規定する区域を含む市町村及び特別区を含む。）の区域に属することとする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "その地点が、大都市及びその周辺の地域のうち政令で定めるもの又はそれ以外の地域で工業の集積の程度について政令で定める要件に該当するものに属さないこと。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第一項の政令で定める公共用の施設は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事は、前条第一項の規定により指定された地点が属する市町村の区域及びこれに隣接する市町村の区域（その地点に水力発電施設の設置が予定されている場合にあつては、その地点が属する市町村の区域。以下「周辺地域」という。）について道路、港湾、漁港、都市公園、水道その他政令で定める公共用の施設（以下「公共用施設」という。）の整備に関する計画（以下「公共用施設整備計画」という。）を作成し、主務大臣に協議し、その同意を求めることができる。この場合において、その地点における発電用施設の設置及び運転の円滑化に資するため特に必要があると認められるときは、当該周辺地域に隣接する市町村の区域に係る公共用施設整備計画を含めて一の公共用施設整備計画を作成することができる。"
        },
        "match": "政令で定める公共用の施設"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十条第一項の政令で定める事業は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十九年法律第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県知事は、周辺地域について住民の生活の利便性の向上及び産業の振興に寄与する事業（公共用の施設の整備を除く。以下同じ。）で政令で定めるものに関する計画（以下「利便性向上等事業計画」という。）を作成し、主務大臣に協議し、その同意を求めることができる。"
        },
        "match": "政令で定める"
    }
]