[
    {
        "ref": {
            "lawNum": "平成八年政令第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "21"
            },
            "text": "老人福祉法施行令第一条から第四条まで及び第十条の規定の適用については、同令第一条第三号中「規定に」とあるのは「規定又は中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律（平成六年法律第三十号。以下「中国残留邦人等支援法」という。）の規定（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号）附則第四条第二項において準用する場合を含む。以下同じ。）に」と、「介護扶助」とあるのは「介護扶助又は介護支援給付」と、同令第二条第三号、第三条第三号、第三条の二第三号、第四条第三号及び第十条第三号中「生活保護法」とあるのは「生活保護法又は中国残留邦人等支援法」と、「介護扶助」とあるのは「介護扶助又は介護支援給付」とする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "老人福祉法（以下「法」という。）第五条の二第二項の政令で定める者は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年厚生省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条の二第二項並びに老人福祉法施行令（昭和三十八年政令第二百四十七号。以下「令」という。）第一条第二号及び第三号に規定する厚生労働省令で定める第一号訪問事業は、介護保険法施行規則（平成十一年厚生省令第三十六号）第百四十条の六十三の六第一号に該当する市町村が定める基準に従い指定事業者（介護保険法（平成九年法律第百二十三号）第百十五条の四十五の三第一項に規定する指定事業者をいう。第一条の三の二において同じ。）により行われる同法第百十五条の四十五第一項第一号イに規定する第一号訪問事業とする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "介護保険法（平成九年法律第百二十三号）の規定による訪問介護に係る居宅介護サービス費若しくは特例居宅介護サービス費若しくは定期巡回・随時対応型訪問介護看護若しくは夜間対応型訪問介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費の支給に係る者又は同法の規定による第一号訪問事業であつて厚生労働省令で定めるものを利用する者"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年厚生省令第二十八号",
            "lawArticle": {
                "provision": "平成一一年一一月一日厚生省令第九一号",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際現に第十六条の規定による改正前の老人福祉法施行規則第三条第一項の規定による同令第二条第一項各号に掲げる事項を記載した申請書を提出している社会福祉法人又は日本赤十字社は、第十六条の規定による改正後の老人福祉法施行規則第三条第一項の規定による同令第二条第一項各号に掲げる事項を記載した申請書を提出したものとみなす。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条の二第三項の政令で定める者は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年厚生省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条の二第三項及び第二十条の二の二並びに令第二条第二号及び第三号に規定する厚生労働省令で定める第一号通所事業は、介護保険法施行規則第百四十条の六十三の六第一号に該当する市町村が定める基準に従い指定事業者により行われる介護保険法第百十五条の四十五第一項第一号ロに規定する第一号通所事業とする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "介護保険法の規定による通所介護に係る居宅介護サービス費若しくは特例居宅介護サービス費、地域密着型通所介護若しくは認知症対応型通所介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費若しくは介護予防認知症対応型通所介護に係る地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の支給に係る者又は同法の規定による第一号通所事業であつて厚生労働省令で定めるものを利用する者"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第十六号",
            "lawArticle": {
                "provision": "平成二年一二月七日政令第三四七号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中老人福祉法施行令第四条及び第五条第四項の改正規定並びに同令第六条を同令第七条とし、同令第五条の次に一条を加える改正規定、第二条中身体障害者福祉法施行令第十条の改正規定（「第十八条第一項第三号」を「第十八条第四項第三号」に改める部分を除く。）及び同条の次に一条を加える改正規定、第三条中精神薄弱者福祉法施行令第二条の改正規定及び同令本則に一条を加える改正規定、第四条中児童福祉法施行令第十四条、第十五条及び第十七条の改正規定並びに同令第五章中第十八条の二を第十八条の三とし、同令第四章中第十八条の次に一条を加える改正規定、第七条中地方自治法施行令第百七十四条の二十六第五項の改正規定（「並びに第五十五条」を「、第五十五条並びに第五十五条の二」に改める部分に限る。）、同条第六項の改正規定（「第五十一条第一号」を「第五十一条第一号の二」に改める部分に限る。）、同令第百七十四条の二十八第五項の改正規定（「第三十七条の二各号列記以外の部分」を「同法第三十七条の二第一項」に改める部分及び「同条第五号」を「同項第五号」に改める部分に限る。）及び同令第百七十四条の三十一の二第二項の改正規定（「第二十四条第一項」の下に「及び第二項」を加える部分に限る。）並びに第九条の規定は、同年四月一日から施行する。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条の二第六項の政令で定める者は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年政令第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "昭和四十八年一月から同年六月までの間に受けた医療に係る老人医療費について老人福祉法（昭和三十八年法律第百三十三号）第十条の二第三項及び老人福祉法施行令（昭和三十八年政令第二百四十七号）第四条の規定を適用する場合には、昭和四十七年四月一日に沖縄に住所を有する者で同年一月一日に本土に住所を有しなかつたものについては、同法第十条の二第三項中「前前年の所得」とあるのは「昭和四十七年四月一日前一年の所得」と、同令第四条第一項中「その所得が生じた年の翌年の四月一日の属する年度分」とあるのは「昭和四十七年度分」と、同条第三項及び第四項中「その所得が生じた年の翌年の一月一日」又は「同年の一月一日」とあるのはそれぞれ「昭和四十七年四月一日」とする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条の二第六項の政令で定める者は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成八年政令第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "21"
            },
            "text": "老人福祉法施行令第六条の規定の適用については、支援給付を保護とみなす。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第一項第一号に規定する政令で定める経済的理由は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年厚生省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十三条第一項の規定により地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下「指定都市」という。）が老人福祉に関する事務を処理する場合においては、第一条の十四第二項及び第三条第一項、第二十一条の二から第二十一条の四まで及び別表第九号中「都道府県知事」とあるのは、「指定都市の長」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下「指定都市」という。）において、法第三十四条の規定により、指定都市が処理する事務については、地方自治法施行令（昭和二十二年政令第十六号）第百七十四条の三十一の二第一項から第三項までに定めるところによる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年厚生省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十三条第二項の規定により地方自治法第二百五十二条の二十二第一項の中核市（以下「中核市」という。）が老人福祉に関する事務を処理する場合においては、第一条の十四第二項、第三条第一項、第二十一条の二から第二十一条の四まで及び別表第九号中「都道府県知事」とあるのは、「中核市の長」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十八年政令第二百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "地方自治法第二百五十二条の二十二第一項の中核市（以下「中核市」という。）において、法第三十四条の規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の十に定めるところによる。"
        },
        "match": "★引用個所不明★"
    }
]