[
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十六条に規定する自治省令で定めるものは、法及び令の規定により年金額を改定する場合における改定年金額の計算の基礎となる新法の給料年額、退職年金条例の給料年額、仮定退職年金条例の給料年額、共済法の給料年額、仮定共済法の給料年額、通算退職年金の仮定給料、沖縄の共済法の規定による給料年額及び仮定退職時の給料年額（令第二条の規定によりこれらの給料年額を読み替えて適用する場合の給料年額を含む。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第一条第六項第一号、第二号又は第三号に掲げる年金について、同項の規定により同条第一項及び第三項から第五項までの規定を準用する場合には、次の表の第一欄に掲げる規定の第二欄に掲げる字句は、それぞれ同表の第三欄、第四欄又は第五欄に掲げる字句に読み替えるものとする。同条第七項の規定により同条第二項から第五項までの規定を準用する場合、法第一条の二第五項の規定により同条第一項から第四項までの規定を準用する場合、法第二条第五項の規定により同条第一項から第四項までの規定を準用する場合、法第二条の二第四項の規定により同条第一項から第三項までの規定を準用する場合、法第二条の三第七項の規定により同条第一項から第六項までの規定を準用する場合、法第二条の四第五項の規定により同条第一項から第四項までの規定を準用する場合、法第二条の五第五項の規定により同条第一項から第四項までの規定を準用する場合、法第二条の六第六項の規定により同条第一項から第五項までの規定を準用する場合、法第二条の七第七項の規定により同条第一項から第六項までの規定を準用する場合、法第三条第四項の規定により同条第一項から第三項までの規定を準用する場合、法第三条の二第三項の規定により同条第一項及び第二項の規定を準用する場合、法第三条の三第三項の規定により同条第一項及び第二項の規定を準用する場合、法第三条の四第三項の規定により同条第一項及び第二項の規定を準用する場合、法第四条第四項の規定により同条第一項から第三項までの規定を準用する場合、法第四条の二第三項の規定により同条第一項及び第二項の規定を準用する場合、法第四条の三第三項の規定により同条第一項及び第二項の規定を準用する場合、法第五条第四項の規定により同条第一項から第三項までの規定を準用する場合、法第五条の二第三項の規定により同条第一項及び第二項の規定を準用する場合並びに法第六条第四項の規定により同条第一項から第三項までの規定を準用する場合も、同様とする。第一欄第二欄第三欄第四欄第五欄法第一条第一項各号列記以外の部分仮定新法の給料年額仮定地方公共団体の長の給料年額仮定警察職員の給料年額仮定消防組合員の給料年額仮定退職年金条例の給料年額仮定地方公共団体の長の退職年金条例の給料年額仮定警察職員の恩給法の給料年額仮定消防職員の退職年金条例の給料年額新法第四十四条第二項若しくは施行法第二条第一項第三十三号又は同項第二十九号若しくは第五十七条第三項新法第百二条第二項若しくは施行法第二条第一項第四号又は同項第三十号新法附則第二十条第二項若しくは施行法第二条第一項第四号又は同項第三十八号施行法第二条第一項第三十四号又は同項第三十一号給料年額若しくは新法の給料年額又は退職年金条例の給料年額若しくは恩給法の給料年額地方公共団体の長の給料年額又は地方公共団体の長の退職年金条例の給料年額警察職員の給料年額又は警察職員の恩給法の給料年額消防組合員の給料年額又は消防職員の退職年金条例の給料年額法第一条第一項第一号仮定新法の給料年額仮定地方公共団体の長の給料年額仮定警察職員の給料年額仮定消防組合員の給料年額退職退職（地方公共団体の長（法第一条第六項第一号の地方公共団体の長をいう。以下同じ。）でなくなることを含む。）退職（警察職員（法第一条第六項第二号の警察職員をいう。以下同じ。）でなくなることを含む。）退職（消防組合員（法第一条第六項第三号の消防組合員をいう。以下同じ。）でなくなることを含む。）新法第四十四条第二項新法第百二条第二項に規定する地方公共団体の長の給料年額新法附則第二十条第二項に規定する警察職員の給料年額施行法第二条第一項第三十四号に規定する消防組合員の給料年額同項同項（当該地方公共団体の長の給料年額の算定に係る部分に限る。）同項（当該警察職員の給料年額の算定に係る部分に限る。）同号法第一条第一項第二号仮定退職年金条例の給料年額仮定地方公共団体の長の退職年金条例の給料年額仮定警察職員の恩給法の給料年額仮定消防職員の退職年金条例の給料年額その者の退職その者の退職（知事等（施行法第二条第一項第六号に規定する知事等をいう。）又は地方公共団体の長でなくなることを含む。）その者の退職（警察職員でなくなることを含む。）その者の退職（消防職員（施行法第二条第一項第八号に規定する消防職員をいう。）又は消防組合員でなくなることを含む。）施行法第二条第一項第二十八号に規定する退職当時の給料年額又は恩給法（大正十二年法律第四十八号）に規定する退職当時の俸給年額施行法第二条第一項第二十八号に規定する退職当時の給料年額恩給法（大正十二年法律第四十八号）に規定する退職当時の俸給年額施行法第二条第一項第二十八号に規定する退職当時の給料年額法第一条第三項施行法第十一条第一項第一号から第四号まで施行法第六十八条第一項第一号施行法第九十条第一項第一号施行法第百十一条第一項第一号仮定退職年金条例の給料年額に仮定地方公共団体の長の退職年金条例の給料年額に仮定警察職員の恩給法の俸給年額に仮定消防職員の退職年金条例の給料年額に"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "昭和五七年八月七日政令第二〇九号",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第一条の規定による改正後の地方公務員等共済組合法施行令（以下「新令」という。）第二十六条の四第二項第四号、第五十五条第四号並びに附則第七十二条の六第一項第一号及び第六項の規定、第二条の規定による改正後の昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令第二条第三項、第四条の六、第十三条の五第一項及び第十三条の七の規定並びに第四条の規定による改正後の地方公務員等共済組合法等による年金の額の改定に関する政令の規定は、昭和五十七年五月一日から適用する。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第一条第六項第一号、第二号又は第三号に掲げる年金について、法第六条の三第十一項の規定により同条第一項から第十項までの規定を準用する場合、法第六条の四第三項の規定により同条第一項及び第二項の規定を準用する場合、法第六条の五第二項の規定により同条第一項の規定を準用する場合、法第六条の六第二項の規定により同条第一項の規定を準用する場合、法第六条の七第四項の規定により同条第一項から第三項までの規定を準用する場合、法第六条の八第三項の規定により同条第一項及び第二項の規定を準用する場合又は法第六条の九第二項の規定により同条第一項の規定を準用する場合には、法第六条の三第一項各号列記以外の部分中次の表の第一欄に掲げる字句は、それぞれ同表の第二欄、第三欄又は第四欄に掲げる字句に読み替えるものとする。第一欄第二欄第三欄第四欄以前の退職以前の退職（地方公共団体の長（法第一条第六項第一号の地方公共団体の長をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）以前の退職（警察職員（法第一条第六項第二号の警察職員をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）以前の退職（消防組合員（法第一条第六項第三号の消防組合員をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）新法の給料年額新法第百二条第二項若しくは施行法第二条第一項第四号に規定する地方公共団体の長の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）新法附則第二十条第二項若しくは施行法第二条第一項第四号に規定する警察職員の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）施行法第二条第一項第三十四号に規定する消防組合員の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）退職年金条例の給料年額同条第一項第三十号に規定する地方公共団体の長の退職年金条例の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）同条第一項第三十八号に規定する警察職員の恩給法の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）同条第一項第三十一号に規定する消防職員の退職年金条例の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）組合員期間地方公共団体の長であつた期間（以下この条において「組合員期間」という。）警察職員であつた期間（以下この条において「組合員期間」という。）消防組合員であつた期間（以下この条において「組合員期間」という。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "昭和五九年五月二五日政令第一五五号",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第一条の規定による改正後の地方公務員等共済組合法施行令（以下「新令」という。）第二十六条の四第二項第四号、第五十五条第四号並びに附則第七十二条の六第一項第一号及び第六項の規定並びに第二条の規定による改正後の昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令第二条第三項の規定は昭和五十九年三月一日から、同令第十三条の五第一項及び第十三条の八の規定並びに第三条の規定による改正後の地方公務員等共済組合法等による年金の額の改定に関する政令の規定は同年四月一日から適用する。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第一条第六項第一号、第二号又は第三号に掲げる年金について、法第六条の三第十一項の規定により同条第一項から第十項までの規定を準用する場合、法第六条の四第三項の規定により同条第一項及び第二項の規定を準用する場合、法第六条の五第二項の規定により同条第一項の規定を準用する場合、法第六条の六第二項の規定により同条第一項の規定を準用する場合、法第六条の七第四項の規定により同条第一項から第三項までの規定を準用する場合、法第六条の八第三項の規定により同条第一項及び第二項の規定を準用する場合又は法第六条の九第二項の規定により同条第一項の規定を準用する場合には、法第六条の三第一項各号列記以外の部分中次の表の第一欄に掲げる字句は、それぞれ同表の第二欄、第三欄又は第四欄に掲げる字句に読み替えるものとする。第一欄第二欄第三欄第四欄以前の退職以前の退職（地方公共団体の長（法第一条第六項第一号の地方公共団体の長をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）以前の退職（警察職員（法第一条第六項第二号の警察職員をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）以前の退職（消防組合員（法第一条第六項第三号の消防組合員をいう。以下この項において同じ。）でなくなることを含む。以下第六条の九までにおいて同じ。）新法の給料年額新法第百二条第二項若しくは施行法第二条第一項第四号に規定する地方公共団体の長の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）新法附則第二十条第二項若しくは施行法第二条第一項第四号に規定する警察職員の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）施行法第二条第一項第三十四号に規定する消防組合員の給料年額（以下第六条の九までにおいて「新法の給料年額」という。）退職年金条例の給料年額同条第一項第三十号に規定する地方公共団体の長の退職年金条例の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）同条第一項第三十八号に規定する警察職員の恩給法の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）同条第一項第三十一号に規定する消防職員の退職年金条例の給料年額（以下第六条の九までにおいて「退職年金条例の給料年額」という。）組合員期間地方公共団体の長であつた期間（以下この条において「組合員期間」という。）警察職員であつた期間（以下この条において「組合員期間」という。）消防組合員であつた期間（以下この条において「組合員期間」という。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号。以下「令」という。）第四条第一項第三号に規定する自治省令で定める額は、同号に規定する仮定新法等の給料年額に当該額に対応する別表上欄の仮定新法等の給料年額の区分に応ずる同表下欄の退職の時期の区分に応じ、同欄に掲げる率を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "3"
            },
            "text": "前二号に掲げる場合以外の場合恩給の俸給年額のうち、仮定新法等の給料年額の直近下位の額の四段階（別表の第一欄に掲げる間に退職をした者に係る場合には、同欄に掲げる退職の時期の区分に応じ、同表の第二欄に掲げる段階。以下この号において同じ。）上位の額をこえ、その額の直近上位の額の四段階上位の額をこえない範囲内において自治省令で定める額から当該仮定新法等の給料年額を控除した額"
        },
        "match": "自治省令で定める額"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第二十号",
            "lawArticle": {
                "provision": "昭和四七年五月一五日自治省令第一四号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号）第五条第一項に規定する自治省令で定めるところにより算出した額は、前項の規定による改定後の年金の額の算定の基礎となつた給料年額とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項の規定により地方職員共済組合、公立学校共済組合若しくは警察共済組合又は沖縄県市町村職員共済組合がなお従前の例により支給する退職年金、減額退職年金、障害年金又は遺族年金のうち、昭和四十七年九月三十日において現に支給されている年金（次項において「沖縄の既裁定年金」という。）で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十七年十月分以後、その額を、当該年金の額（第三条第一項各号に掲げる規定に相当する沖縄の共済法（施行法第百三十二条の二第一項第二号に規定する沖縄の共済法をいう。以下同じ。）に規定する年金額の最低保障額に関する規定の適用があつた場合にあつては、その適用がないものとした場合の額）の算定の基礎となつた給料年額として自治省令で定めるところにより算出した額に法別表第四の上欄に掲げる退職の時期の区分に応じ同表の下欄に掲げる率を乗じて得た額を、それぞれ沖縄の共済法の規定による給料年額とみなし、沖縄の共済法の規定の例により算定した額に改定する。この場合において、法第二条の三第二項から第四項までの規定及び同条第七項の規定を準用する。"
        },
        "match": "自治省令で定めるところにより算出した額"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七条第一項に規定する自治省令で定めるものは、地方公務員等共済組合法施行規則の一部を改正する省令（昭和四十七年自治省令第十四号。次条において「四十七年省令第十四号」という。）附則第二条第一項の規定の適用を受けて算定された年金とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第五項に規定する新法の規定による退職年金等で政令で定めるものは、沖縄の組合員であつた者に係る法第二条の四第一項に規定する新法の規定による退職年金等で地方公務員等共済組合法施行令（昭和三十七年政令第三百五十二号）附則第七十二条の七の規定に基づく自治省令の規定によりその額を定められたもののうち、自治省令で定めるものとする。"
        },
        "match": "自治省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "昭和五四年一二月二八日政令第三一九号",
                "article": "0",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の規定は、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令第九条の四第一項（同条第三項において準用する場合を含む。）の規定の適用を受ける年金の額の改定について準用する。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "沖縄の退職年金等（沖縄の長の退職年金等及び法第一条第六項第一号に掲げる年金を除く。）で昭和五十四年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、当該年金に係る前条第一項の規定による改定年金額の算定の基礎となつた沖縄の共済法の規定による給料年額とみなされた額にその額が法別表第八の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額に、当該区分に応じ同表の下欄に掲げる金額を加えた額（当該沖縄の共済法の規定による給料年額とみなされた額が四百七十五万四千二百八十五円以上であるときは、その算定の基礎となつた当該沖縄の共済法の給料年額とみなされた額）を沖縄の共済法の規定による給料年額とみなし、沖縄の共済法の規定の例により算定した額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「前項の場合」とあるのは「昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号。以下「施行令」という。）第十条第一項の場合」と、「前項第二号」とあるのは「施行令第十条第一項第二号」と、「前項に」とあるのは「施行令第十条第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条第一項及び同条第二項の規定により読み替えられた前二項」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項又は第二項の規定により支給される通算退職年金のうち、昭和四十八年十月三十一日において現に支給されている年金で昭和四十七年三月三十一日以前の退職に係るものについては、昭和四十八年十一月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、同条第二項中「前項の場合」とあるのは「昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号。以下「施行令」という。）第十条第一項の場合」と、「前項第二号」とあるのは「施行令第十条第一項第二号」と、「前項に」とあるのは「施行令第十条第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条第一項及び同条第二項の規定により読み替えられた前二項」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金の額の算定の基礎となつた新法の給料に相当する沖縄の共済法の給料に十二を乗じて得た額を基礎として、当該通算退職年金を退職年金とみなして第五条、第五条の二及び第六条の規定によりその年金額を改定するものとした場合にその改定年金額の算定の基礎となるべき新法の給料年額に相当する沖縄の共済法の給料年額を求め、その給料年額を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十条の二第一項の場合」と、「前項第二号」とあるのは「施行令第十条の二第一項第二号」と、「前項に」とあるのは「施行令第十条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条の二第一項及び同条第二項の規定により読み替えられた前二項」と、前条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第五項又は第六項の規定の適用を受ける通算退職年金については、昭和四十九年九月分（同項の規定の適用を受ける年金でその給付事由が同年九月一日以後に生じたものについては、その事由が生じた日の属する月の翌月分）以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十条の二第一項の場合」と、「前項第二号」とあるのは「施行令第十条の二第一項第二号」と、「前項に」とあるのは「施行令第十条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条の二第一項及び同条第二項の規定により読み替えられた前二項」と、前条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第一項第二号に規定する通算退職年金の仮定給料（その額が、沖縄の給料年額の規定が四十九年改正後の新法第四十四条第二項の規定と同様に改正されたものとみなし、かつ、当該規定がその者の退職の日に施行されていたものとして当該規定又は施行法第二条第一項第三十三号の規定に相当する沖縄の共済法の規定によりその者の通算退職年金の額の算定の基準となるべき沖縄の共済法の規定による給料を求めた場合におけるその給料の額を基礎として、前条第一項第二号の規定の例により算定するものとした場合の通算退職年金の仮定給料より少ないときは、当該通算退職年金の仮定給料の額）に一・一五三（第四条の三第二項第一号に掲げる者に相当する者にあつては、同号に掲げる率を加えた率）を乗じて得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の三第二項中「前項の場合」とあるのは「施行令第十条の三第一項の場合」と、「前項第二号」とあるのは「施行令第十条の三第一項第二号」と、「前項に」とあるのは「施行令第十条の三第一項に」と、同条第四項中「前三項」とあるのは「施行令第十条の三第一項及び同条第二項の規定により読み替えられた第二項」と、同条第五項中「前各項」とあるのは「施行令第十条の三第一項並びに同条第二項の規定により読み替えられた第二項及び前項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の三第一項並びに同条第二項の規定により読み替えられた法第七条の三第二項、第四項及び第五項の規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第五項又は第六項の規定の適用を受ける通算退職年金については、昭和五十年八月分（同項の規定の適用を受ける年金でその給付事由が同年八月一日以後に生じたものについては、その事由が生じた日の属する月の翌月分）以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の三第二項中「前項の場合」とあるのは「施行令第十条の三第一項の場合」と、「前項第二号」とあるのは「施行令第十条の三第一項第二号」と、「前項に」とあるのは「施行令第十条の三第一項に」と、同条第四項中「前三項」とあるのは「施行令第十条の三第一項及び同条第二項の規定により読み替えられた第二項」と、同条第五項中「前各項」とあるのは「施行令第十条の三第一項並びに同条第二項の規定により読み替えられた第二項及び前項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の三第一項並びに同条第二項の規定により読み替えられた法第七条の三第二項、第四項及び第五項の規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第一項第二号に規定する通算退職年金の仮定給料に一・二九三を乗じて得た額（その額が三十一万円を超える場合には、三十一万円）をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十条の四第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十条の四第一項第二号」と、「前項に」とあるのは「施行令第十条の四第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条の四第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条の四第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の四第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第五項又は第六項の規定の適用を受ける通算退職年金については、昭和五十一年七月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十条の四第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十条の四第一項第二号」と、「前項に」とあるのは「施行令第十条の四第一項に」と、同条第三項中「前二項」とあるのは「施行令第十条の四第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十条の四第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十条の四第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第三項の規定により読み替えられた同条第一項第二号に規定する通算退職年金の仮定給料（昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものにあつては、前条第一項第二号に規定する通算退職年金の仮定給料）に十二を乗じて得た額にその額が法別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（その十二を乗じて得た額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額を当該同表の中欄に掲げる率を乗じて得た額に加えた額）を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十一条第一項に規定する自治省令で定めるものは、四十七年省令第十四号附則第二条第一項の規定の適用を受けて算定された年金とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第三項に規定する新法の規定による通算退職年金で政令で定めるものは、沖縄の組合員であつた者に係る新法の規定による通算退職年金で地方公務員等共済組合法施行令附則第七十二条の七の規定に基づく自治省令の規定によりその額を定められたもののうち、自治省令で定めるものとする。"
        },
        "match": "自治省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条第二項の場合」と、「前項第二号」とあるのは「施行令第十一条第二項第二号」と、「前項に」とあるのは「施行令第十一条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十一条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項又は第二項の規定により支給される通算退職年金で昭和四十七年四月一日から同年五月十四日までの間の退職に係るものについては、昭和四十九年九月分（その給付事由が同年九月一日以後に生じたものについては、その事由が生じた日の属する月の翌月分）以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条第二項の場合」と、「前項第二号」とあるのは「施行令第十一条第二項第二号」と、「前項に」とあるのは「施行令第十一条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十一条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金の額の算定の基礎となつた沖縄の共済法の規定による給料に十二を乗じて得た額について第五条第一項の規定の例により算出した額（その額が、沖縄の給料年額の規定が四十九年改正後の新法第四十四条第二項の規定と同様に改正されたものとみなし、かつ、当該沖縄の給料年額の規定がその者の退職の日に施行されていたものとして、当該規定又は施行法第二条第一項第三十三号の規定に相当する沖縄の共済法の規定によるその者の年金額の算定の基準となるべき沖縄の共済法の規定による給料年額について第五条第一項の規定の例により算出した当該年金額の算定の基礎となつた給料年額より少ないときは、当該給料年額）を十二で除して得た額に一・一五三を乗じて得た額（その額が二十四万五千円を超える場合には、二十四万五千円）をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条の二第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十年八月分」と、「前項第二号」とあるのは「施行令第十一条の二第一項第二号」と、「前項に」とあるのは「施行令第十一条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十一条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条の二第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項又は第二項の規定により支給される通算退職年金で昭和四十七年四月一日から同年五月十四日までの間の退職に係るものについては、昭和五十年八月分（その給付事由が同年八月一日以後に生じたものについては、その事由が生じた日の属する月の翌月分）以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条の二第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十年八月分」と、「前項第二号」とあるのは「施行令第十一条の二第一項第二号」と、「前項に」とあるのは「施行令第十一条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十一条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条の二第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第二項第二号に規定する通算退職年金の仮定給料に一・二九三を乗じて得た額（その額が三十一万円を超える場合には、三十一万円）をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条の三第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十一条の三第一項第二号」と、「前項に」とあるのは「施行令第十一条の三第一項に」と、同条第三項中「前二項」とあるのは「施行令第十一条の三第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条の三第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条の三第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項又は第二項の規定により支給される通算退職年金で昭和四十七年四月一日から同年五月十四日までの間の退職に係るものについては、昭和五十一年七月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十一条の三第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十一条の三第一項第二号」と、「前項に」とあるのは「施行令第十一条の三第一項に」と、同条第三項中「前二項」とあるのは「施行令第十一条の三第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十一条の三第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十一条の三第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第一項第二号に規定する通算退職年金の仮定給料に十二を乗じて得た額にその額が法別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（その十二を乗じて得た額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額を当該同表の中欄に掲げる率を乗じて得た額に加えた額）を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十二条第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十年八月分」と、「前項第二号」とあるのは「施行令第十二条第二項第二号」と、「前項に」とあるのは「施行令第十二条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十二条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十二条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十二条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する通算退職年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るものについては、昭和五十年八月分（その給付事由が同年八月一日以後に生じたものについては、その事由が生じた日の属する月の翌月分）以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十二条第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十年八月分」と、「前項第二号」とあるのは「施行令第十二条第二項第二号」と、「前項に」とあるのは「施行令第十二条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十二条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十二条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十二条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金の額の算定の基礎となつた沖縄の共済法の規定による給料に十二を乗じて得た額について第五条第一項の規定の例により算出した額を十二で除して得た額に一・二九三を乗じて得た額（その額が三十一万円を超える場合には、三十一万円）をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十二条の二第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十二条の二第一項第二号」と、「前項に」とあるのは「施行令第十二条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十二条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十二条の二第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十二条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一項に規定する通算退職年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るものについては、昭和五十一年七月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十二条の二第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十二条の二第一項第二号」と、「前項に」とあるのは「施行令第十二条の二第一項に」と、同条第三項中「前二項」とあるのは「施行令第十二条の二第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十二条の二第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十二条の二第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（前条第二項第二号に規定する通算退職年金の仮定給料に十二を乗じて得た額にその額が法別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（その十二を乗じて得た額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額を当該同表の中欄に掲げる率を乗じて得た額に加えた額）を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十三条第二項第二号」と、「前項に」とあるのは「施行令第十三条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十三条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定する通算退職年金で昭和四十九年四月一日から昭和五十年三月三十一日までの間の退職に係るものについては、昭和五十一年七月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十一年七月分」と、「前項第二号」とあるのは「施行令第十三条第二項第二号」と、「前項に」とあるのは「施行令第十三条第二項に」と、同条第三項中「前二項」とあるのは「施行令第十三条第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金の額の算定の基礎となつた沖縄の共済法の規定による給料に十二を乗じて得た額について第五条第一項の規定の例により算出した額にその額が法別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（その算出した額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額を当該同表の中欄に掲げる率を乗じて得た額に加えた額）を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の二第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十二年四月分」と、「前項第二号」とあるのは「施行令第十三条の二第二項第二号」と、「前項に」とあるのは「施行令第十三条の二第二項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の二第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の二第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の二第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第十条の四第一項、第十一条の三第一項（同条第四項において準用する場合を含む。）、第十二条の二第一項又は前条第二項の規定の適用を受ける年金及び前項に規定する通算退職年金のうち昭和五十年四月一日から同年五月十四日までの間の退職に係る年金（以下「沖縄の通算退職年金」という。）で、昭和五十二年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の二第二項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十二年四月分」と、「前項第二号」とあるのは「施行令第十三条の二第二項第二号」と、「前項に」とあるのは「施行令第十三条の二第二項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の二第二項及び同条第三項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の二第二項及び同条第三項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の二第二項及び同条第三項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（次のイ又はロに掲げる当該通算退職年金の区分に応じそれぞれイ又はロに掲げる額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額昭和五十年三月三十一日以前の退職に係る通算退職年金当該通算退職年金に係る第十条の四第一項第二号、第十一条の三第一項第二号（同条第四項において準用する場合を含む。）、第十二条の二第一項第二号又は前条第二項第二号に規定する通算退職年金の仮定給料に一・〇六七を乗じて得た額に二千三百円を十二で除して得た額を加えた額昭和五十年四月一日から同年五月十四日までの間の退職に係る通算退職年金第五条第一項の規定の例により算出した当該通算退職年金の額の算定の基準となつた沖縄の共済法の規定による給料に一・〇六七を乗じて得た額に二千三百円を十二で除して得た額を加えた額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の三第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十三年四月分」と、「前項第二号」とあるのは「施行令第十三条の三第一項第二号」と、「前項に」とあるのは「施行令第十三条の三第一項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の三第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の三第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の三第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "沖縄の通算退職年金で昭和五十三年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の三第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十三年四月分」と、「前項第二号」とあるのは「施行令第十三条の三第一項第二号」と、「前項に」とあるのは「施行令第十三条の三第一項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の三第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の三第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の三第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金に係る前条第二項第二号に規定する通算退職年金の仮定給料に十二を乗じて得た額に一・〇七を乗じ、これに千三百円を加えた額（その乗じて得た額が四百十九万八千五百七十二円以上であるときは、その乗じて得た額に二十九万五千二百円を加えた額とし、四百五十六万円を限度とする。）を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の四第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十四年四月分」と、「前項第二号」とあるのは「施行令第十三条の四第一項第二号」と、「前項に」とあるのは「施行令第十三条の四第一項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の四第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の四第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の四第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "沖縄の通算退職年金で昭和五十四年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、次の各号に掲げる額の合算額を二百四十で除し、これに当該通算退職年金に係る沖縄の組合員であつた期間の月数を乗じて得た額に改定する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合において、法第七条の二第二項中「前項の場合」とあるのは「施行令第十三条の四第一項の場合」と、「昭和四十九年九月分」とあるのは「昭和五十四年四月分」と、「前項第二号」とあるのは「施行令第十三条の四第一項第二号」と、「前項に」とあるのは「施行令第十三条の四第一項に」と、同条第三項中「前二項」とあるのは「施行令第十三条の四第一項及び同条第二項の規定により読み替えられた前項」と、同条第四項中「前三項」とあるのは「施行令第十三条の四第一項及び同条第二項の規定により読み替えられた前二項」と、第十条第三項中「前二項の規定にかかわらず、前二項の規定」とあるのは「第十三条の四第一項及び同条第二項の規定により読み替えられた法第七条の二第二項から第四項までの規定にかかわらず、これらの規定」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "通算退職年金の仮定給料（当該通算退職年金に係る前条第一項第二号に規定する通算退職年金の仮定給料に十二を乗じて得た額にその額が法別表第八の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じ、これに当該区分に応じ同表の下欄に掲げる金額を加えた額を十二で除して得た額をいう。）の千分の十に相当する金額に二百四十を乗じて得た額"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "昭和五七年八月七日政令第二〇九号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正後の昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令第十四条第四項の規定は、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律（昭和四十二年法律第百五号）第十二条第一項（施行日以後の組合員期間として年金額の計算の基礎となるものに対応する年金額の増加に要する費用に係る部分を除く。）及び第二項の規定により地方公共団体又は地方公務員共済組合が昭和五十七年度において負担すべき金額から適用する。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前二項の場合において、法第十二条第一項及び第二項の規定により地方公共団体又は地方公務員共済組合若しくは全国市町村職員共済組合連合会が負担すべき市町村職員共済組合又は都市職員共済組合に係る追加費用については、市町村職員共済組合に係るものにあつてはすべての市町村職員共済組合に係る地方公共団体又は市町村職員共済組合若しくは全国市町村職員共済組合連合会がすべての市町村職員共済組合の追加費用の総額を、都市職員共済組合に係るものにあつてはすべての都市職員共済組合に係る地方公共団体又は都市職員共済組合がすべての都市職員共済組合の追加費用の総額をそれぞれ負担するものとし、この場合における地方公共団体又は地方公務員共済組合若しくは全国市町村職員共済組合連合会が負担すべき金額の払込みその他必要な事項については、自治大臣の定めるところによる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十六条に規定する自治省令で定めるものは、法及び令の規定により年金額を改定する場合における改定年金額の計算の基礎となる新法の給料年額、退職年金条例の給料年額、仮定退職年金条例の給料年額、共済法の給料年額、仮定共済法の給料年額、通算退職年金の仮定給料、沖縄の共済法の規定による給料年額及び仮定退職時の給料年額（令第二条の規定によりこれらの給料年額を読み替えて適用する場合の給料年額を含む。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法の規定により年金額を改定する場合においては、法第十一条の規定の適用がある場合を除き、改定年金額の計算の基礎となる法第一条第一項第一号の仮定新法の給料年額その他これに類するものとして自治省令で定めるものに一円未満の端数があるときは、これを切り捨てるものとし、法の規定により算出して得た年金額に一円未満の端数があるときは、これを切り上げた金額をもつて改定年金額とする。"
        },
        "match": "自治省令で定めるもの"
    }
]