[
    {
        "ref": {
            "lawNum": "平成二十年法務省・財務省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電子情報処理組織による輸出入等関連業務の処理等に関する法律施行令第一条第二項第三号に規定する法務省令・財務省令で定める申請等は、出入国管理及び難民認定法施行規則（昭和五十六年法務省令第五十四号）第五十一条第一号の規定による通報又は同条第二号若しくは第三号の規定による届出とする。"
        },
        "referred": {
            "lawNum": "昭和五十二年政令第二百二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "3"
            },
            "text": "出入国管理及び難民認定法第六十九条（政令等への委任）の規定に基づく法務省令の規定による申請等であつて法務省令・財務省令で定めるもの"
        },
        "match": "法務省令・財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年財務省・経済産業省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電子情報処理組織による輸出入等関連業務の処理等に関する法律施行令第一条第五項第一号に規定する財務省令・経済産業省令で定める申請等又は処分通知等は、貿易関係貿易外取引等に関する省令（平成十年通商産業省令第八号）第二条第二項の規定による有効期間の延長（外国為替及び外国貿易法（昭和二十四年法律第二百二十八号）第二十五条第一項第一号の規定による許可に係るものに限る。）の申請又は当該有効期間の延長の通知とする。"
        },
        "referred": {
            "lawNum": "昭和五十二年政令第二百二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "5",
                "item": "1"
            },
            "text": "外国為替及び外国貿易法（昭和二十四年法律第二百二十八号）第二十五条第一項（役務取引等）の規定による許可の申請又は当該許可の通知（外国為替令（昭和五十五年政令第二百六十号）第十七条第四項（役務取引の許可等）の規定に基づく経済産業省令の規定による申請等又は処分通知等であつて財務省令・経済産業省令で定めるものを含む。）"
        },
        "match": "財務省令・経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十年財務省・農林水産省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電子情報処理組織による輸出入等関連業務の処理等に関する法律施行令第一条第四項第十号及び第十一号に規定する財務省令・農林水産省令で定める申請等又は処分通知等は、次に掲げる申請等又は処分通知等とする。"
        },
        "referred": {
            "lawNum": "昭和五十二年政令第二百二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "4",
                "item": "10"
            },
            "text": "狂犬病予防法（昭和二十五年法律第二百四十七号）第七条第二項（輸出入検疫）の規定に基づく農林水産省令の規定による申請等又は処分通知等であつて財務省令・農林水産省令で定めるもの"
        },
        "match": "財務省令・農林水産省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十二年大蔵省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電子情報処理組織による輸出入等関連業務の処理等に関する法律施行令（昭和五十二年政令第二百二十号。以下「令」という。）第三条第一項ただし書（申告等の入力事項の省略）に規定する財務省令で定める事項は、同項ただし書に規定するファイルへの記録により明らかにすることができる事項、貨物の記号その他税関長が入力の必要がないと認める事項とする。"
        },
        "referred": {
            "lawNum": "昭和五十二年政令第二百二十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電子情報処理組織を使用して別表各号に掲げる手続を行う者は、当該各号に掲げる手続につき規定した法令の規定において書面に記載すべきこととされている事項を入出力装置（電子情報処理組織に係る入出力装置をいう。第六条において同じ。）から入力しなければならない。ただし、税関長は、法第二条第一号（定義）に規定する輸出入・港湾関連情報処理センター株式会社の使用に係る電子計算機に備えられたファイルへの記録により明らかにすることができる事項その他の財務省令で定める入力の必要がないと認められる事項については、その入力を省略させることができる。"
        },
        "match": "財務省令で定める"
    }
]