[
    {
        "ref": {
            "lawNum": "平成二十六年農林水産省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "8"
            },
            "text": "農業近代化資金融通法施行令（昭和三十六年政令第三百四十六号）第一条第五号、第七号又は第八号に掲げる法人が、対象土地を農業用施設の用に供される土地として当該法人の行う事業に供するため賃借権の設定等を受ける場合"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "5"
            },
            "text": "農産物を原料又は材料として使用する製造又は加工の事業、農産物の保管、運搬、販売その他の流通に関する事業、農業生産に必要な資材の製造の事業、農作業の受託の事業その他の農業の振興に資する事業（第八号において「農業振興事業」という。）を主たる事業として行う事業協同組合（法第二条第一項第一号から第三号までに掲げる者がその組合の議決権の過半数を有しているものに限る。）、事業協同小組合（同項第一号に掲げる者がその組合の議決権の過半数を有しているものに限る。）及び協同組合連合会（同項第二号又は第三号に掲げる者がその連合会の議決権の過半数を有しているものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年農林水産省令第三十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "7"
            },
            "text": "農業近代化資金融通法施行令（昭和三十六年政令第三百四十六号）第一条第五号、第七号又は第八号に掲げる法人が対象土地を農業用施設の用に供される土地として当該法人の行う事業に供するため賃借権の設定等を受ける場合"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "5"
            },
            "text": "農産物を原料又は材料として使用する製造又は加工の事業、農産物の保管、運搬、販売その他の流通に関する事業、農業生産に必要な資材の製造の事業、農作業の受託の事業その他の農業の振興に資する事業（第八号において「農業振興事業」という。）を主たる事業として行う事業協同組合（法第二条第一項第一号から第三号までに掲げる者がその組合の議決権の過半数を有しているものに限る。）、事業協同小組合（同項第一号に掲げる者がその組合の議決権の過半数を有しているものに限る。）及び協同組合連合会（同項第二号又は第三号に掲げる者がその連合会の議決権の過半数を有しているものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第百十一条の規定により農業近代化資金融通法（昭和三十六年法律第二百二号）第二条第三項第二号及び第三号の規定を読み替えて適用する場合における農業近代化資金融通法施行令（昭和三十六年政令第三百四十六号）第二条の規定の適用については、同条の表の償還期限の欄中「十五年」とあるのは「十八年」と、「十八年」とあるのは「二十一年」と、「二十年」とあるのは「二十三年」と、「五年」とあるのは「八年」と、同表の据置期間の欄中「七年」とあるのは「十年」と、「三年」とあるのは「六年」とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第三項の政令で定める資金は、同条第一項第一号から第三号までに掲げる者、第一条第一号から第六号までに掲げる者、同条第七号に掲げる者（法第二条第一項第一号から第三号までに掲げる者が、一般社団法人にあつては総社員の議決権の過半数を有し、一般財団法人にあつては基本財産の額の過半を拠出しているもの（以下「農業者関係一般社団法人等」という。）に限る。）、第一条第八号に掲げる者又は同条第九号に掲げる団体に貸し付けられるものにあつては次の表の資金の種類の欄に掲げるとおりとし、同条第七号に掲げる者（農業者関係一般社団法人等を除く。）に貸し付けられるものにあつては同欄に掲げる資金のうち専ら法第二条第一項第一号から第三号までに掲げる者が利用し、かつ、農林水産大臣が農業経営の近代化に特に資すると認める事業に必要なものとし、同条第三項第二号の政令で定める期限及び同項第三号の政令で定める期間は、当該資金の種類に応じ、それぞれ、同表の償還期限及び据置期間の欄に掲げるとおりとする。ただし、同表の資金の種類の欄に掲げる資金（同表の第六号に掲げる資金を除く。）の二以上の種類のものを同時に貸し付ける場合におけるその貸付資金については、同項第二号の政令で定める期限はその貸付資金の種類のうち同表の償還期限の欄に掲げる期間の最も長いものに係る当該期間とする。資金の種類償還期限据置期間一　畜舎、果樹棚、農機具その他の農産物の生産、流通又は加工に必要な施設の改良、造成、復旧又は取得に要する資金（農地又は牧野の改良、造成、復旧又は取得に要するものを除く。）十五年（農業経営基盤強化促進法（昭和五十五年法律第六十五号）第十四条の五第一項に規定する認定就農者が同条第二項に規定する認定就農計画に従つて同法第十四条の四第二項第三号の措置を行うのに必要なもの（以下この表において「特定資金」という。）にあつては十八年、法第二条第一項第二号から第四号までに掲げる者（以下この表において「農業協同組合等」と総称する。）に貸し付けられるものにあつては二十年）七年二　果樹その他の永年性植物の植栽又は育成に要する資金十五年（特定資金にあつては、十八年。以下同じ。）七年三　乳牛その他の家畜の購入又は育成に要する資金十五年七年四　農林水産大臣の定める規模を超えない規模の農地又は牧野の改良、造成又は復旧に要する資金十五年七年五　農業経営の規模の拡大、生産方式の合理化、経営管理の合理化、農業従事の態様の改善その他の農業経営の改善に伴い要する資金で農林水産大臣が指定するもの十五年七年六　診療施設その他の農村における環境の整備のために必要な施設であつて農林水産大臣の定めるものの改良、造成又は取得に要する資金（農業協同組合等に貸し付けられるものに限る。）五年以上二十年以内で農林水産大臣が指定する期間三年七　前各号に掲げるもののほか、農林水産大臣が特に必要と認めて指定する資金十五年七年"
        },
        "match": "★引用個所不明★"
    }
]