[
    {
        "ref": {
            "lawNum": "昭和三十三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "22",
                "item": "0"
            },
            "text": "国家公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十六号）第六条第四項に規定する財務省令で定める期間は、令第二条第一項第一号から第五号に掲げる者又は同条第二項各号に掲げる者に該当する者であつた期間のうち、人事院規則第九―八（初任給、昇格、昇給等の基準）第四十四条の規定による俸給月額の調整又はこれに相当する法令若しくは規程の規定による俸給月額の調整対象とされなかつた期間とする。"
        },
        "referred": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "4",
                "item": "0"
            },
            "text": "昭和六十年改正法附則第九条第一項に規定する施行日前の組合員期間のうち昭和五十六年四月一日以後の期間で施行日に引き続いているものの一部又は全部が旧施行令第二条第一項第一号から第五号までに掲げる者又は同条第二項各号に掲げる者に該当する者であつた期間（財務省令で定める期間を除く。）である場合においては、その期間中その者が常時勤務に服することを要する者であつたものとした場合に当該期間の各月のその者の掛金の標準となるべき俸給の額に相当するものとして運営規則で定める仮定俸給の額を、当該期間の各月のその者の掛金の標準となつた俸給の額とみなして、昭和六十年改正法附則第九条第一項の規定を適用する。"
        },
        "match": "財務省令で定める期間"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年文部省令第二十八号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "6",
                "item": "0"
            },
            "text": "第三十三条の十一の五の規定は、法第四十八条の二の規定によりその例によることとされる国家公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十六号）第六十六条の四第一項ただし書に規定する文部科学省令で定める場合について準用する。"
        },
        "referred": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "66_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "退職年金、減額退職年金、通算退職年金又は障害年金（以下この節において「退職年金等」という。）の受給権者である第一号換算標準報酬改定者（組合員又は組合員であつた者であつて、次条第一項第一号の規定により換算標準報酬の月額が改定されるものをいう。以下この節において同じ。）又は第二号換算標準報酬改定者（第一号換算標準報酬改定者の配偶者であつた者であつて、同項第二号の規定により換算標準報酬の月額が改定され、又は決定されるものをいう。以下この節において同じ。）は離婚等（共済法第九十三条の五第一項に規定する離婚等をいう。）をした場合であつて共済法第九十三条の五第一項各号のいずれかに該当するときは、組合に対し、当該離婚等について対象期間に係る組合員期間（当該退職年金等の額の算定の基礎となる部分に限るものとし、以下この節において「分割対象期間」という。）の換算標準報酬の月額の改定又は決定を請求することができる。ただし、当該離婚等をしたときから二年を経過したときその他の財務省令で定める場合に該当するときは、この限りでない。"
        },
        "match": "省令で定める場合に"
    }
]