[
    {
        "ref": {
            "lawNum": "昭和三十一年政令第三百四十六号",
            "lawArticle": {
                "provision": "昭和三五年一二月二六日政令第三〇九号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令は、公布の日から施行し、この政令による改正後の非常勤消防団員等に係る損害補償の基準を定める政令第一条、第六条第一項、第四項、第五項及び第六項、第十一条、第十二条第一項及び第三項、第十三条並びに別表第二、別表第三及び別表第四の規定は、昭和三十五年四月一日から適用する。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "消防組織法第二十四条第一項の規定による非常勤消防団員に係る損害補償及び消防法第三十六条の三の規定による消防作業に従事した者又は救急業務に協力した者に係る損害補償並びに水防法第六条の二第一項の規定による非常勤の水防団長又は水防団員（以下「非常勤水防団員」という。）に係る損害補償及び同法第四十五条の規定による水防に従事した者に係る損害補償の種類は、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十八年総務省令第百十号",
            "lawArticle": {
                "provision": "平成二三年二月一五日総務省令第四号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "非常勤消防団員等に係る損害補償の基準を定める政令（以下「政令」という。）第二条第三項に規定する非常勤消防団員等（以下「非常勤消防団員等」という。）が公務により、若しくは消防作業若しくは水防（以下「消防作業等」という。）に従事し、若しくは救急業務に協力したことにより、負傷し、若しくは疾病にかかり、この省令の施行の日（以下「施行日」という。）前に治ったとき、又は障害補償年金を受ける者の当該障害補償年金に係る障害の程度に施行日前に変更があったときに存した障害に係る非常勤消防団員等に係る損害補償の支給等に関する省令別表第二の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "次の各号のいずれかに該当する者で、非常勤消防団員若しくは非常勤水防団員又は消防作業従事者、救急業務協力者若しくは水防従事者（以下「非常勤消防団員等」という。）の事故発生日において、他に生計のみちがなく主として非常勤消防団員等の扶養を受けていたものを扶養親族とし、扶養親族のある非常勤消防団員等については、前項の規定による金額に、第一号に該当する扶養親族については一人につき百円を、第二号に該当する扶養親族については一人につき三百八十三円を、第三号から第六号までのいずれかに該当する扶養親族については一人につき二百十七円を、それぞれ加算して得た額をもつて補償基礎額とするものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十一年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、基準政令第四条第二項又は第三項の規定による療養又は療養費の支給に要する経費については、基金又は指定法人が、総務大臣の承認を受けて定める基準に基づき算定するところによるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "市町村若しくは都道府県又は水害予防組合は、その経営する医療機関若しくは薬局又は市町村長、都道府県知事若しくは水害予防組合の管理者がその同意を得てあらかじめ指定する医療機関若しくは薬局において、前項第一号から第五号までに掲げる療養（同項第四号又は第五号に掲げる療養にあつては、これらの医療機関の従業者以外の者が提供する世話その他の看護を除く。）を行うものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十八年総務省令第百十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "非常勤消防団員等に係る損害補償の基準を定める政令（以下「令」という。）第五条ただし書の総務省令で定める場合は、次の各号に掲げる場合とする。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "非常勤消防団員等が公務により、又は消防作業等に従事し、若しくは救急業務に協力したことにより、負傷し、又は疾病にかかり、療養のため勤務その他の業務に従事することができない場合において、給与その他の業務上の収入を得ることができないときは、休業補償として、その収入を得ることができない期間につき、補償基礎額の百分の六十に相当する金額を支給する。ただし、次に掲げる場合（総務省令で定める場合に限る。）には、その拘禁され、又は収容されている期間については、行わない。"
        },
        "match": "総務省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和三十一年建設省令第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "非常勤消防団員等に係る損害補償の基準を定める政令（昭和三十一年政令第三百三十五号）第六条第二項に規定する第一級から第八級までの障害等級に該当する障害の状態となつた者に対しては、その功労及び障害の程度に応じて別表第二に定める額"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "2",
                "item": "0"
            },
            "text": "障害等級は、その障害の程度に応じて重度のものから順に、第一級から第十四級までに区分するものとする。この場合において、各障害等級に該当する障害は、総務省令で定める。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十一年建設省令第六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "一　この表の障害等級及び金額の決定については、非常勤消防団員等に係る損害補償の基準を定める政令第六条第五項から第八項まで（第六項第一号を除く。）の規定の例による。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "5",
                "item": "0"
            },
            "text": "障害等級に該当する程度の障害が二以上ある場合の障害等級は、重い障害に応ずる障害等級によるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "30"
            },
            "text": "災害対策基本法（昭和三十六年法律第二百二十三号）第八十四条第一項（応急措置の業務に従事した者に対する補償）の規定に基づき災害対策基本法施行令（昭和三十七年政令第二百八十八号）第三十六条第一項（損害補償の基準）に定める基準に従い定められた条例に基づき前号の傷病補償年金若しくは障害補償年金を受けている者又は同項に定める基準に従い定められた条例に基づき前号の遺族補償年金を受けている同項の規定による非常勤消防団員等に係る損害補償の基準を定める政令第八条第一項に規定する遺族（妻に限る。）である者"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "遺族補償年金を受けることができる遺族は、非常勤消防団員等の配偶者（婚姻の届出をしていないが、非常勤消防団員等の死亡の当時事実上婚姻関係と同様の事情にあつた者を含む。以下同じ。）、子、父母、孫、祖父母及び兄弟姉妹であつて、非常勤消防団員等の死亡の当時その収入によつて生計を維持していたものとする。ただし、妻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にあつた者を含む。次条において同じ。）以外の者にあつては、非常勤消防団員等の死亡の当時次に掲げる要件に該当した場合に限るものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "令和元年政令第百七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "5"
            },
            "text": "非常勤消防団員等に係る損害補償の基準を定める政令（昭和三十一年政令第三百三十五号）第九条第三項の規定により遺族補償一時金を受けることができる遺族のうち特に指定された者"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "3",
                "item": "0"
            },
            "text": "非常勤消防団員等が遺言又はその者の属する任命権者に対する予告で、第一項第三号及び第四号に掲げる者のうち特に指定した者があるときは、その者は、同項第三号及び第四号に掲げる他の者に優先して遺族補償一時金を受けるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十七年政令第三百四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "176",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成二十七年地共済改正令第六条の規定による改正後の非常勤消防団員等に係る損害補償の基準を定める政令（昭和三十一年政令第三百三十五号）附則第三条の規定は、施行日以後に支給すべき事由の生じた非常勤消防団員等に係る損害補償の基準を定める政令第十二条の二に規定する年金たる損害補償（以下この条において「年金たる損害補償」という。）及び同令第一条第二号に規定する休業補償（以下この条において「休業補償」という。）並びに施行日前に支給すべき事由の生じた施行日以後の期間に係る年金たる損害補償について適用し、施行日前に支給すべき事由の生じた施行日前の期間に係る年金たる損害補償及び施行日前に支給すべき事由の生じた休業補償については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "傷病補償年金、障害補償年金又は遺族補償年金（以下「年金たる損害補償」という。）の額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十一年政令第三百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第九条第三項に規定する消防団員等公務災害補償に要する経費のうち政令で定めるものは、療養補償、休業補償及び介護補償に要する経費であつて新契約締結団体が移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に同条第一項に規定する新契約締結市町村等（以下この項において「新契約締結市町村等」という。）が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に新契約締結市町村等が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が基準政令第十三条第三項に規定する支給期月（以下「支給期月」という。）である場合にあつては、当該移換日の属する月）以後の期間について新契約締結市町村等が支給すべきものとする。"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "年金たる損害補償は、毎年二月、四月、六月、八月、十月及び十二月の六期に、それぞれその前月分までを支給するものとする。ただし、支給を受ける権利が消滅した場合におけるその期の年金たる損害補償は、支給期月でない月であつても、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年総理府令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "2"
            },
            "text": "傷病補償年金、障害補償年金及び遺族補償年金で移換日の属する月の翌月（移換日の属する月が非常勤消防団員等に係る損害補償の基準を定める政令（昭和三十一年政令第三百三十五号）第十三条第三項に規定する支給期月（以下「支給期月」という。）である場合にあつては、当該移換日の属する月）以後の期間について新契約締結市町村等が支給するものとされたものの予想額の現価を基準として旧契約締結団体と新契約締結団体が協議して定めた額"
        },
        "referred": {
            "lawNum": "昭和三十一年政令第三百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "3",
                "item": "0"
            },
            "text": "年金たる損害補償は、毎年二月、四月、六月、八月、十月及び十二月の六期に、それぞれその前月分までを支給するものとする。ただし、支給を受ける権利が消滅した場合におけるその期の年金たる損害補償は、支給期月でない月であつても、支給するものとする。"
        },
        "match": "★引用個所不明★"
    }
]