[
    {
        "ref": {
            "lawNum": "平成二十三年政令第百三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第百十三条の規定により漁業近代化資金融通法（昭和四十四年法律第五十二号）第二条第三項第二号及び第三号の規定を読み替えて適用する場合における漁業近代化資金融通法施行令（昭和四十四年政令第二百九号）第二条の規定の適用については、同条の表中「二十年」とあるのは「二十三年」と、「十年」とあるのは「十三年」と、「三年」とあるのは「六年」と、「十五年」とあるのは「十八年」と、「七年」とあるのは「十年」と、「二年」とあるのは「五年」と、「五年」とあるのは「八年」とする。"
        },
        "referred": {
            "lawNum": "昭和四十四年政令第二百九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第三項の政令で定める資金は、次の表の資金の種類の欄に掲げるとおりとし、同項第二号の政令で定める期限及び同項第三号の政令で定める期間は、当該資金の種類に応じ、それぞれ、同表の償還期限及び据置期間の欄に掲げるとおりとする。ただし、同表の第一号から第五号まで又は第七号に掲げる資金の二以上の種類のもの（その利率が同一であるものに限る。）を同時に貸し付ける場合におけるその貸付資金については、同項第二号の政令で定める期限はその貸付資金の種類のうち同表の償還期限の欄に掲げる期間の最も長いものに係る当該期間とし、同項第三号の政令で定める期間はその貸付資金の種類のうち同表の据置期間の欄に掲げる期間の最も長いものに係る当該期間とする。資金の種類償還期限据置期間一　総トン数が百三十トン（特別の理由がある場合において、農林水産大臣が、漁業の種類を指定してその漁業に従事する漁船につき百三十トンを超える総トン数を定めたときは、その総トン数とする。以下同じ。）未満の漁船の建造若しくは取得又は改造後の漁船の総トン数が百三十トン未満である場合におけるその漁船の改造に必要な資金二十年（漁船の改造に必要な資金であつて船体以外の部分のみに係るものにあつては、十年）三年二　漁船漁具保管修理施設、漁業用資材保管施設、漁船用油水供給施設、養殖池、蓄養池、水産種苗生産施設、養殖用作業舎、水産物処理施設、水産物保蔵施設、水産物加工施設、製氷冷凍施設、水産物等運搬施設、水産物販売施設又は漁業用通信施設の改良、造成又は取得に必要な資金（漁船の改造、建造若しくは取得に必要なもの又は次号若しくは第四号に掲げるものを除く。）十五年（法第二条第一項第六号から第十号までに掲げる者（同号に掲げる者にあつては、第五条に規定する者を除く。以下「漁業協同組合等」という。）に貸し付けられるものにあつては、二十年）三年三　漁場改良造成用機具、漁船用油水供給用機具、水産種苗生産用機具、養殖用えさ調製供給用機具、養殖用肥料薬剤施用機具、養殖水産物収穫用機具、水産物等運搬用機具又は生産・経営管理情報処理用機具の取得に必要な資金七年（漁業協同組合等に貸し付けられるものにあつては、十年）二年四　漁具又は養殖いかだその他農林水産大臣が定める養殖施設の取得に必要な資金五年（定置網（漁業法（昭和二十四年法律第二百六十七号）第六十条第三項に規定する定置漁業に係るものに限る。）の取得に必要な資金にあつては、十年）二年五　ぶり、うなぎその他の成育期間が通常一年以上である水産動植物であつて農林水産大臣が定めるものの種苗の購入又は育成に必要な資金（農林水産大臣が指定するものに限る。）五年二年（農林水産大臣が指定するものにあつては、三年）六　有線放送施設その他の漁村における環境の整備のために必要な施設であつて農林水産大臣が定めるものの改良、造成又は取得に必要な資金（漁業協同組合等に貸し付けられるものに限る。）五年以上二十年以内で農林水産大臣が指定する期間三年七　前各号に掲げるもののほか、農林水産大臣が特に必要と認めて指定する資金五年以上十五年以内で農林水産大臣が指定する期間二年又は三年のいずれかで農林水産大臣が指定する期間"
        },
        "match": "★引用個所不明★"
    }
]