[
    {
        "ref": {
            "lawNum": "平成三十年厚生労働省令第百五十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "働き方改革を推進するための関係法律の整備に関する法律の一部の施行に伴う経過措置に関する政令（平成三十年政令第二百五十一号。以下「経過措置政令」という。）第二条第一項の規定により整備法附則第七条第一項の規定を適用する場合における第十四条の規定の適用については、同条第一号中「協定対象派遣労働者（整備法第五条の規定による改正後の労働者派遣法（以下「新労働者派遣法」という。）第三十条の五に規定する協定対象派遣労働者をいう。」とあるのは「協定対象送出労働者（整備法附則第二十条の規定による改正後の建設労働者の雇用の改善等に関する法律（昭和五十一年法律第三十三号。以下「新建設労働法」という。）第四十四条の規定により読み替えて適用する整備法第五条の規定による改正後の労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号。以下「新労働者派遣法」という。）第三十条の五に規定する協定対象送出労働者をいう。」と、同条第一号イ及び同条第二号イ中「新労働者派遣法」とあるのは「新建設労働法第四十四条の規定により読み替えて適用する新労働者派遣法」と、同条第二号中「協定対象派遣労働者」とあるのは「協定対象送出労働者」と、同条第二号ロ中「労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行規則」とあるのは「建設労働者の雇用の改善等に関する法律施行規則（昭和五十一年労働省令第二十九号）第二十七条第二項の規定により読み替えて適用する労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行規則」とする。"
        },
        "referred": {
            "lawNum": "昭和五十一年労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "2",
                "item": "0"
            },
            "text": "建設業務労働者就業機会確保事業に関する労働者派遣法施行規則の規定の適用については、労働者派遣法施行規則第十八条中「法」とあるのは「建設労働者の雇用の改善等に関する法律（昭和五十一年法律第三十三号）第四十四条の規定により読み替えて適用される労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号。以下「法」という。）」と、労働者派遣法施行規則第二十三条、第二十四条第二号、第二十四条の二、第二十四条の三第二項、第二十四条の四、第二十四条の六第二項及び第三項並びに第二十八条第二号中「労働者派遣契約」とあるのは「建設業務労働者就業機会確保契約」と、労働者派遣法施行規則第二十四条の四、第二十四条の六第二項、第二十五条の十第三号及び第二十五条の十六第四号中「協定対象派遣労働者」とあるのは「協定対象送出労働者」と、労働者派遣法施行規則第二十五条の二第一項中「同項各号」とあるのは「同項第二号から第四号まで」と、労働者派遣法施行規則第二十五条の三、第二十五条の四及び第二十五条の五第三号中「特定有期雇用派遣労働者等」とあるのは「有期雇用送出労働者等」と、労働者派遣法施行規則第二十七条第一項及び第三項中「法第二十六条第一項各号」とあるのは「建設労働者の雇用の改善等に関する法律第四十三条各号」と、労働者派遣法施行規則第二十八条第二号中「法第二十六条第一項第四号、第五号又は第十号」とあるのは「建設労働者の雇用の改善等に関する法律第四十三条第四号、第五号又は第九号」と、労働者派遣法施行規則第二十九条の二第一号中「三年」とあるのは「五年」と、労働者派遣法施行規則第三十条第一項中「派遣元管理台帳」とあるのは「送出管理台帳（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（第三十四条及び第三十五条において「労働者派遣法」という。）第三十七条に規定する派遣元管理台帳をいう。次項及び第三十二条において同じ。）」と、同条第二項及び労働者派遣法施行規則第三十二条中「派遣元管理台帳」とあるのは「送出管理台帳」と、労働者派遣法施行規則第三十四条中「による派遣先責任者」とあるのは「による受入責任者（労働者派遣法第四十一条に規定する派遣先責任者をいう。以下この条及び第三十六条第六号において同じ。）」と、同条第一号及び第三号並びに労働者派遣法施行規則第三十六条第六号中「派遣先責任者」とあるのは「受入責任者」と、労働者派遣法施行規則第三十五条第一項中「派遣先管理台帳」とあるのは「受入管理台帳（労働者派遣法第四十二条第一項に規定する派遣先管理台帳をいう。次項及び第三十七条において同じ。）」と、同条第二項及び労働者派遣法施行規則第三十七条中「派遣先管理台帳」とあるのは「受入管理台帳」と、労働者派遣法施行規則第三十六条第五号中「場所並びに組織単位」とあるのは「場所」と、労働者派遣法施行規則第四十六条の二中「都道府県労働局職業安定部（東京労働局、愛知労働局及び大阪労働局にあっては、需給調整事業部。）」とあるのは「都道府県労働局職業安定部」とする。"
        },
        "match": "★引用個所不明★"
    }
]