[
    {
        "ref": {
            "lawNum": "昭和四十七年文部省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法の施行前に琉球政府が設置する施設で博物館の事業に類する事業を行うものにおいて学芸員若しくは学芸員補の職に相当する職にあつた期間又は法の施行後に沖縄県に所在する博物館において沖縄特別措置令第二十四条第一項の規定による資格に基づいて学芸員の職にあつた期間は、博物館法施行規則（昭和三十年文部省令第二十四号）第五条第二号及び第三号、第九条第二号及び第三号並びに第十二条第一項の規定の適用については、それぞれ、博物館における博物館資料の収集、保管、展示及び調査研究その他これと関連する事業に関する実務を行つた期間とみなす。"
        },
        "referred": {
            "lawNum": "昭和三十年文部省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "2"
            },
            "text": "大学に二年以上在学して六十二単位以上を修得した者（学校教育法施行規則第百五十五条第二項各号のいずれかに該当する者を含む。第九条第三号ロにおいて同じ。）であつて、二年以上博物館における博物館資料の収集、保管、展示及び調査研究その他これと関連する事業に関する実務（法第五条第二項に規定する職の実務を含む。以下「博物館資料関係実務」という。）を行つた経験を有するもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年文部科学省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "1"
            },
            "text": "博物館法施行規則（昭和三十年文部省令第二十四号）第二十三条及び第二十五条"
        },
        "referred": {
            "lawNum": "昭和三十年文部省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十一条第一項の規定により博物館に相当する施設として文部科学大臣又は都道府県若しくは指定都市の教育委員会の指定を受けようとする場合は、次に掲げる事項を記載した指定申請書（別記第九号様式により作成したもの）を、国立の施設にあつては当該施設の長が、独立行政法人（独立行政法人通則法（平成十一年法律第百三号）第二条第一項に規定する独立行政法人をいう。第二十五条において同じ。）が設置する施設にあつては当該独立行政法人の長が文部科学大臣に、都道府県又は指定都市が設置する施設にあつては当該施設の長（大学に附属する施設にあつては当該大学の長）が、地方独立行政法人（地方独立行政法人法（平成十五年法律第百十八号）第二条第一項に規定する地方独立行政法人をいう。第二十五条において同じ。）が設置する施設にあつては当該地方独立行政法人の長が、その他の施設にあつては当該施設を設置する者（大学に附属する施設にあつては当該大学の長）が当該施設の所在する都道府県の教育委員会（当該施設（都道府県が設置するものを除く。）が指定都市の区域内に所在する場合にあつては、当該指定都市の教育委員会。第二十五条において同じ。）に、それぞれ提出しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]