[
    {
        "ref": {
            "lawNum": "平成七年通商産業省令第七十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "2"
            },
            "text": "電気の供給に直接必要な設備であって、その帳簿価額が前事業年度末の電気事業会計規則（昭和四十年通商産業省令第五十七号）第六条第一項に規定する電気事業固定資産の帳簿価額の総額の百分の一未満のもの"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "電気事業固定資産勘定の帳簿原価（資産の取得に際して電気事業固定資産勘定の借方に計上する価額をいう。第十四条及び第十五条において同じ。）は、取得原価によるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "平成二九年九月二八日経済産業省令第七七号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "附則第一条ただし書に規定する規定の施行の際現に、前条の規定による改正前の改正規則（以下この条及び次条において「旧改正規則」という。）附則第七条第一項又は第四項の承認を受けている対象発電事業者（電気事業会計規則（昭和四十年通商産業省令第五十七号）第二十六条第一項に規定する対象発電事業者をいう。以下同じ。）は、新会計規則第二十八条の三第一項の規定による承認を受けたものとみなす。"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "核燃料の購入価額は、当該核燃料の購入代価に、最初に対象発電事業者（実用発電用原子炉の設置者である発電事業者をいう。以下同じ。）の貯蔵場所に受け入れるまでに直接に要した金額を加算したものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "平成二九年九月二八日経済産業省令第七七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二条の規定による改正後の電気事業会計規則（以下「新会計規則」という。）第二十八条の二の規定は、電気事業会計規則等の一部を改正する省令（平成二十五年経済産業省令第五十二号）の施行の日から附則第一条ただし書に規定する規定の施行の日までの期間に廃止した原子炉（原子力基本法（昭和三十年法律第百八十六号）第三条第四号に規定する原子炉をいう。）について準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "対象発電事業者は、その運用する原子炉（原子力基本法（昭和三十年法律第百八十六号）第三条第四号に規定する原子炉をいい、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第六十四条の二第一項の規定により特定原子力施設として指定された発電用原子炉施設（同法第四十三条の三の五第二項第五号に規定する発電用原子炉施設をいう。）に係る実用発電用原子炉（同法第四十三条の四第一項に規定する実用発電用原子炉をいう。）を除く。以下同じ。）を廃止するために法第二十七条の二十七第三項の規定による届出をしようとする場合において、当該原子炉に係る原子力特定資産（原子炉の運転を廃止した時において原子炉の運転のために保全が必要な固定資産のうち、原子炉の運転に伴い核燃料物質（原子力基本法第三条第二号に規定する核燃料物質をいう。）によつて汚染されたもの及び運転を廃止した後も維持管理することが必要な固定資産をいい、建設仮勘定に計上された固定資産（原子炉の運転を廃止した後に竣工するものに限る。）を含み、資産除去債務相当資産を除く。）に該当する資産（以下「原子力特定準備資産」という。）を区分して整理しようとするときは、経済産業大臣の承認を受けなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "3"
            },
            "text": "原子力廃止関連仮勘定償却費の変動額（施行規則第四十五条の二十一の十一第一項の規定による廃炉円滑化負担金（原子力廃止関連仮勘定簿価（会計規則第二十八条の三第一項に規定する原子力廃止関連仮勘定簿価をいう。）及び原子力廃止関連費用相当額（同項に規定する原子力廃止関連費用相当額をいう。）に係るものに限る。）の承認に起因する減額に限る。次項第三号において同じ。）"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一項の承認を受けた者は、前条第二項第三号に掲げる事項を変更しようとするときは、経済産業大臣の承認を受けなければならない。"
        },
        "match": "★引用個所不明★"
    }
]