[
    {
        "ref": {
            "lawNum": "昭和三十六年農林省令第五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "畜産経営の安定に関する法律施行令（昭和三十六年政令第三百八十七号。以下「令」という。）第二条の農林水産省令で定める方法は、乳業者（畜産経営の安定に関する法律（昭和三十六年法律第百八十三号。以下「法」という。）第二条第四項第一号イに規定する乳業者をいう。以下同じ。）が対象事業者にその行う対象事業に伴い締結する契約に基づき譲渡する方法とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百八十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第二項の政令で定める乳製品は、バター、脱脂粉乳、全脂加糖れん乳及び脱脂加糖れん乳であつて同条第三項の農林水産省令で定める規格に適合しないもの並びにクリーム、ナチュラルチーズ、濃縮乳、脱脂濃縮乳、全脂無糖れん乳（缶に密封され、かつ、滅菌されたものに限る。）、全粉乳、加糖粉乳及び脱脂乳（子牛の飼養の用に供されるものとして農林水産省令で定める方法により取引されるものに限る。）とする。"
        },
        "match": "農林水産省令で定める方法"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年農林省令第五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五条第八項の規定による報告は、前項第一号に掲げる事項にあつては令第四条に規定する四半期の終了後遅滞なく、同項第二号に掲げる事項にあつては毎会計年度の終了後遅滞なく、行わなければならない。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百八十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第一項の政令で定める期間は、毎年、四月一日から六月三十日まで、七月一日から九月三十日まで、十月一日から十二月三十一日まで及び翌年の一月一日から三月三十一日までの各期間（次条第一項において「四半期」という。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年農林省令第五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "1"
            },
            "text": "生乳の乳業者への販売に係る価格の約定に当たつては、販売価格を少なくとも加工原料乳及びその他の生乳の区分により約定し、かつ、その約定において、代金の算定に係る加工原料乳の数量は、令第五条第二項の規定により都道府県知事が算出した同項第一号に掲げる数量（次号において「算出数量」という。）に基づくこととしていること。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百八十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "都道府県知事は、毎月、当該都道府県の区域内の乳業工場（法第二条第四項第一号イに規定する乳業者が乳業を行う工場をいう。以下この条において同じ。）ごとに、次に掲げる数量を算出しなければならない。この場合において、各月に一の乳業工場に搬入された生乳（法第二条第二項の農林水産省令で定める規格に適合するものに限る。以下この条において同じ。）には、そのいずれの部分にも、その月に当該乳業工場に生乳を搬入した者（当該乳業工場に他の乳業工場から生乳が搬入された場合における当該他の乳業工場を含む。）の搬入に係る生乳が、その月に当該乳業工場に搬入された生乳の総量に対する当該者の搬入に係る生乳の数量の割合に応じて含まれるものとし、各月に一の乳業工場に搬入された生乳（当該乳業工場から他の乳業工場へ搬出されたものを除く。）のうち特定乳製品（法第五条第一項に規定する特定乳製品をいう。以下この項及び第十六条において同じ。）の製造のために当該乳業工場に搬入されたものであつて当該特定乳製品に係る加工原料乳と認められるもの（以下この項において「製造特定生乳」という。）以外のものには、そのいずれの部分にも、加工原料乳が、その月に当該乳業工場において処理又は加工をされた生乳（製造特定生乳を除く。）の数量に対する当該生乳のうちの加工原料乳と認められるものの数量（当該乳業工場で処理又は加工をされた後、他の乳業工場へ売買によらず搬出され、当該他の乳業工場で特定乳製品に加工された生乳の数量を含む。）の割合に応じて含まれるものとし、各月に一の乳業工場から他の乳業工場へ生乳が搬出された場合には、当該一の乳業工場に搬入された生乳のうち他の乳業工場から搬入されたもの以外のものがまず搬出されたものとして算出するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年農林省令第五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十六条第二項の農林水産省令で定める場合は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百八十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "2",
                "item": "0"
            },
            "text": "都道府県知事は、次の表の上欄に掲げる者に対し、同表の下欄に掲げる事項について、法第二十九条第二項の規定により報告をさせることができる。ただし、特定乳製品の生産者及び販売業者に対しては、第五条第二項各号の数量を算出するため必要がある場合その他農林水産省令で定める場合に限る。特定乳製品の生産者生乳の搬出入数量その他生乳の搬出入に関する事項生乳の買入価格その他生乳の取引に関する事項生乳の処理及び加工の数量並びに飲用牛乳及び乳製品の生産数量、販売数量及び在庫数量乳製品の販売価格並びにその製造及び販売に要した費用特定乳製品の販売業者乳製品の買入数量、販売数量及び在庫数量乳製品の買入価格及び販売価格並びにその販売に要した費用法第五条第三項の規定による通知を受けた対象事業者（当該対象事業者について同条第七項の規定による都道府県知事への通知があつた場合に限る。以下この表において「知事対象事業者」という。）法第五条第八項の規定により農林水産大臣から通知を受けた内容に関する事項生産者補給金の交付の状況知事対象事業者（第一号対象事業者に限る。）の行う対象事業に係る委託又は売渡しをした者当該委託又は売渡しをした生乳の数量生産者補給金の受領又は交付の状況知事対象事業者（生乳生産者団体であるものに限る。）からその行う生乳受託販売に係る委託を受けた全国の区域を地区とする農業協同組合連合会当該委託を受けた生乳の数量、販売価格その他当該委託に係る業務の実施の状況法第十条第一項に規定する指定事業者（法第五条第二項第一号ロの地域が一の都道府県の区域を超えるものを除く。以下この表において同じ。）定款その他の基本約款及び業務規程に記載された内容に関する事項集送乳調整金の交付の状況指定事業者の行う対象事業に係る委託又は売渡しをした者集送乳調整金の受領又は交付の状況"
        },
        "match": "農林水産省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年農林省令第五十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十六条第五項の規定による報告は、次に掲げる事項について、遅滞なくしなければならない。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第三百八十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "5",
                "item": "0"
            },
            "text": "都道府県知事は、第二項の規定により特定乳製品の生産者若しくは販売業者に報告をさせ、又は前項の規定によりこれらの者に対して立入検査をした場合には、農林水産省令で定めるところにより、その結果を農林水産大臣に報告しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]