[
    {
        "ref": {
            "lawNum": "平成十八年厚生労働省令第七十号",
            "lawArticle": {
                "provision": "平成三〇年八月三〇日厚生労働省令第一一〇号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の日（以下「施行日」という。）より前に締結された労働者派遣契約（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号）第二十六条第一項に規定する労働者派遣契約をいう。以下同じ。）に基づく労働者派遣について、施行日において労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行令（昭和六十一年政令第九十五号。以下「令」という。）第二条第一項第一号に掲げる業務に係る派遣労働者の就業の場所が山形県長井市、福島県二本松市、茨城県石岡市、埼玉県秩父郡長瀞町、千葉県君津市、福井県越前市、岐阜県美濃加茂市、滋賀県大津市、同県蒲生郡日野町、京都府木津川市、同府綴喜郡井手町、奈良県生駒郡斑鳩町、和歌山県岩出市、鳥取県東伯郡湯梨浜町、岡山県浅口市、佐賀県小城市、長崎県北松浦郡佐々町又は熊本県上益城郡益城町の区域に含まれる場合においては、施行日における当該労働者派遣に係る労働者派遣契約に定める労働者派遣の期間内において、当該労働者派遣に限り、当該区域を令第二条第二項の厚生労働省令で定める市町村とみなす。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣契約（当事者の一方が相手方に対し労働者派遣をすることを約する契約をいう。以下同じ。）の当事者は、厚生労働省令で定めるところにより、当該労働者派遣契約の締結に際し、次に掲げる事項を定めるとともに、その内容の差異に応じて派遣労働者の人数を定めなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十八年厚生労働省令第七十号",
            "lawArticle": {
                "provision": "令和二年一一月三〇日厚生労働省令第一九〇号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の日（以下「施行日」という。）より前に締結された労働者派遣契約（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号）第二十六条第一項に規定する労働者派遣契約をいう。以下同じ。）に基づく労働者派遣について、施行日以降の当該労働者派遣契約に定める労働者派遣の期間内において労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行令（昭和六十一年政令第九十五号。以下「令」という。）第二条第一項第一号に掲げる業務に係る派遣労働者の就業の場所が愛知県瀬戸市又は和歌山県橋本市の区域に含まれる場合は、当該期間内において、当該労働者派遣に限り、当該区域を令第二条第二項の厚生労働省令で定める市町村とみなす。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣契約（当事者の一方が相手方に対し労働者派遣をすることを約する契約をいう。以下同じ。）の当事者は、厚生労働省令で定めるところにより、当該労働者派遣契約の締結に際し、次に掲げる事項を定めるとともに、その内容の差異に応じて派遣労働者の人数を定めなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十八年厚生労働省令第七十号",
            "lawArticle": {
                "provision": "令和三年三月三一日厚生労働省令第八四号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の日（以下この項及び次項において「施行日」という。）より前に締結された労働者派遣契約（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号）第二十六条第一項に規定する労働者派遣契約をいう。次項において同じ。）に基づく労働者派遣について、施行日以降の当該労働者派遣契約に定める労働者派遣の期間内において労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行令（昭和六十一年政令第九十五号。以下この項及び次項において「令」という。）第二条第一項第一号及び第三号に掲げる業務、第四号に掲げる業務（保健師助産師看護師法（昭和二十三年法律第二百三号）第五条及び第六条に規定する業務並びに診療放射線技師法（昭和二十六年法律第二百二十六号）第二十四条の二に規定する業務及び臨床検査技師等に関する法律（昭和三十三年法律第七十六号）第二十条の二第一項に規定する業務に限る。）並びに第七号に掲げる業務に係る派遣労働者の就業の場所が北海道虻田郡留寿都村、同道夕張郡長沼町、同道上川郡鷹栖町、福島県河沼郡湯川村、福岡県大牟田市、同県田川市、同県糟屋郡篠栗町、同県田川郡福智町、佐賀県嬉野市、同県杵島郡江北町及び鹿児島県肝属郡東串良町の区域に含まれる場合は、当該期間内において、当該労働者派遣に限り、当該区域を令第二条第二項の厚生労働省令で定める市町村とみなす。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣契約（当事者の一方が相手方に対し労働者派遣をすることを約する契約をいう。以下同じ。）の当事者は、厚生労働省令で定めるところにより、当該労働者派遣契約の締結に際し、次に掲げる事項を定めるとともに、その内容の差異に応じて派遣労働者の人数を定めなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第一項ただし書の厚生労働省令で定める数は、常時五十人とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生労働大臣は、第五条第一項の許可をしたときは、厚生労働省令で定めるところにより、労働者派遣事業を行う事業所の数に応じ、許可証を交付しなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第十二条第二項第五号の厚生労働省令で定める事項は、送出事業主（法第三十六条第一項に規定する送出事業主をいう。以下同じ。）及び受入事業主（法第四十三条第三号に規定する受入事業主をいう。以下同じ。）の組合せごとの送出労働者の見込数とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "36",
                "paragraph": "1",
                "item": "0"
            },
            "text": "派遣元事業主は、派遣就業に関し次に掲げる事項を行わせるため、厚生労働省令で定めるところにより、第六条第一号、第二号及び第四号から第九号までに該当しない者（未成年者を除き、派遣労働者に係る雇用管理を適正に行うに足りる能力を有する者として、厚生労働省令で定める基準に適合するものに限る。）のうちから派遣元責任者を選任しなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二十三条第五項において準用する法第十八条第二項第五号の厚生労働省令で定める事項は、第十三条第二項に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "5",
                "item": "0"
            },
            "text": "派遣元事業主は、厚生労働省令で定めるところにより、労働者派遣事業を行う事業所ごとの当該事業に係る派遣労働者の数、労働者派遣の役務の提供を受けた者の数、労働者派遣に関する料金の額の平均額から派遣労働者の賃金の額の平均額を控除した額を当該労働者派遣に関する料金の額の平均額で除して得た割合として厚生労働省令で定めるところにより算定した割合、教育訓練に関する事項その他当該労働者派遣事業の業務に関しあらかじめ関係者に対して知らせることが適当であるものとして厚生労働省令で定める事項に関し情報の提供を行わなければならない。"
        },
        "match": "厚生労働省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和五十一年労働省令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十三条第五項において準用する法第十八条第三項の厚生労働省令で定める書類は、第九条第二項第一号、第四号、第八号及び第九号並びに第十三条第三項第一号及び第四号（受講証明書及び医師の診断書に係る部分に限る。）に掲げる書類（第九条第二項第一号及び第九号に掲げる書類にあっては、当該書類の内容に変更があった場合に限る。）とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "5",
                "item": "0"
            },
            "text": "派遣元事業主は、厚生労働省令で定めるところにより、労働者派遣事業を行う事業所ごとの当該事業に係る派遣労働者の数、労働者派遣の役務の提供を受けた者の数、労働者派遣に関する料金の額の平均額から派遣労働者の賃金の額の平均額を控除した額を当該労働者派遣に関する料金の額の平均額で除して得た割合として厚生労働省令で定めるところにより算定した割合、教育訓練に関する事項その他当該労働者派遣事業の業務に関しあらかじめ関係者に対して知らせることが適当であるものとして厚生労働省令で定める事項に関し情報の提供を行わなければならない。"
        },
        "match": "厚生労働省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第九十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「法」という。）第四条第一項第一号の政令で定める業務は、港湾労働法（昭和六十三年法律第四十号）第二条第一号に規定する港湾以外の港湾で港湾運送事業法（昭和二十六年法律第百六十一号）第二条第四項に規定するもの（第三号において「特定港湾」という。）において、他人の需要に応じて行う次に掲げる行為に係る業務とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "港湾運送業務（港湾労働法（昭和六十三年法律第四十号）第二条第二号に規定する港湾運送の業務及び同条第一号に規定する港湾以外の港湾において行われる当該業務に相当する業務として政令で定める業務をいう。）"
        },
        "match": "政令で定める業務"
    },
    {
        "ref": {
            "lawNum": "昭和六十三年法律第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の事業計画書には、厚生労働省令で定めるところにより、当該港湾労働者派遣事業に係る派遣労働者の数、労働者派遣に関する料金の額、派遣就業（労働者派遣法第二十三条の二に規定する派遣就業をいう。以下同じ。）の日数その他労働者派遣に関する事項を記載しなければならない。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "派遣元事業主は、当該派遣元事業主の経営を実質的に支配することが可能となる関係にある者その他の当該派遣元事業主と特殊の関係のある者として厚生労働省令で定める者（以下この条において「関係派遣先」という。）に労働者派遣をするときは、関係派遣先への派遣割合（一の事業年度における当該派遣元事業主が雇用する派遣労働者の関係派遣先に係る派遣就業（労働者派遣に係る派遣労働者の就業をいう。以下同じ。）に係る総労働時間を、その事業年度における当該派遣元事業主が雇用する派遣労働者のすべての派遣就業に係る総労働時間で除して得た割合として厚生労働省令で定めるところにより算定した割合をいう。）が百分の八十以下となるようにしなければならない。"
        },
        "match": "厚生労働省令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、同法第十条第一項中「第二十五条の二第二項」とあるのは「第二十五条の二第二項（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条第三項の規定により適用される場合を含む。）」と、「次の業務」とあるのは「次の業務（労働者派遣法第四十四条第一項に規定する派遣中の労働者（以下単に「派遣中の労働者」という。）に関しては、第二号の業務（第五十九条第三項に規定する安全又は衛生のための特別の教育に係るものを除く。）、第三号の業務（第六十六条第一項の規定による健康診断（同条第二項後段の規定による健康診断であつて厚生労働省令で定めるものを含む。）及び当該健康診断に係る同条第四項の規定による健康診断並びにこれらの健康診断に係る同条第五項ただし書の規定による健康診断に係るものに限る。）及び第五号の業務（厚生労働省令で定めるものに限る。）を除く。第十二条第一項及び第十二条の二において「派遣先安全衛生管理業務」という。）」と、同法第十二条第一項及び第十二条の二中「第十条第一項各号の業務」とあるのは「派遣先安全衛生管理業務」と、「第二十五条の二第二項」とあるのは「第二十五条の二第二項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）」と、「同条第一項各号」とあるのは「第二十五条の二第一項各号」と、同法第十三条第一項中「健康管理その他の厚生労働省令で定める事項（以下」とあるのは「健康管理その他の厚生労働省令で定める事項（派遣中の労働者に関しては、当該事項のうち厚生労働省令で定めるものを除く。第四項及び第五項、次条並びに第十三条の三において」と、同条第四項中「定めるもの」とあるのは「定めるもの（派遣中の労働者に関しては、当該情報のうち第一項の厚生労働省令で定めるものに関するものを除く。）」と、同法第十八条第一項中「次の事項」とあるのは「次の事項（派遣中の労働者に関しては、当該事項のうち厚生労働省令で定めるものを除く。）」とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "3",
                "item": "0"
            },
            "text": "労働者がその事業における派遣就業のために派遣されている派遣先の事業に関しては、当該派遣先の事業を行う者を当該派遣中の労働者を使用する事業者と、当該派遣中の労働者を当該派遣先の事業を行う者に使用される労働者とみなして、労働安全衛生法第十一条、第十四条から第十五条の三まで、第十七条、第二十条から第二十七条まで、第二十八条の二から第三十条の三まで、第三十一条の三、第三十六条（同法第三十条第一項及び第四項、第三十条の二第一項及び第四項並びに第三十条の三第一項及び第四項の規定に係る部分に限る。）、第四十五条（第二項を除く。）、第五十七条の三から第五十八条まで、第五十九条第三項、第六十条、第六十一条第一項、第六十五条から第六十五条の四まで、第六十六条第二項前段及び後段（派遣先の事業を行う者が同項後段の政令で定める業務に従事させたことのある労働者（派遣中の労働者を含む。）に係る部分に限る。以下この条において同じ。）、第三項、第四項（同法第六十六条第二項前段及び後段並びに第三項の規定に係る部分に限る。以下この条において同じ。）並びに第五項（同法第六十六条第二項前段及び後段、第三項並びに第四項の規定に係る部分に限る。以下この条において同じ。）、第六十六条の三（同法第六十六条第二項前段及び後段、第三項、第四項並びに第五項の規定に係る部分に限る。以下この条において同じ。）、第六十六条の四、第六十六条の八の三、第六十八条、第六十八条の二、第七十一条の二、第九章第一節並びに第八十八条から第八十九条の二までの規定並びに当該規定に基づく命令の規定（これらの規定に係る罰則を含む。）を適用する。この場合において、同法第二十九条第一項中「この法律又はこれに基づく命令の規定」とあるのは「この法律若しくはこれに基づく命令の規定（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条の規定により適用される場合を含む。）又は同条第十項の規定若しくは同項の規定に基づく命令の規定」と、同条第二項中「この法律又はこれに基づく命令の規定」とあるのは「この法律若しくはこれに基づく命令の規定（労働者派遣法第四十五条の規定により適用される場合を含む。）又は同条第十項の規定若しくは同項の規定に基づく命令の規定」と、同法第三十条第一項第五号及び第八十八条第六項中「この法律又はこれに基づく命令の規定」とあるのは「この法律又はこれに基づく命令の規定（労働者派遣法第四十五条の規定により適用される場合を含む。）」と、同法第六十六条の四中「第六十六条第一項から第四項まで若しくは第五項ただし書又は第六十六条の二」とあるのは「第六十六条第二項前段若しくは後段（派遣先の事業を行う者が同項後段の政令で定める業務に従事させたことのある労働者（労働者派遣法第四十四条第一項に規定する派遣中の労働者を含む。）に係る部分に限る。以下この条において同じ。）、第三項、第四項（第六十六条第二項前段及び後段並びに第三項の規定に係る部分に限る。以下この条において同じ。）又は第五項ただし書（第六十六条第二項前段及び後段、第三項並びに第四項の規定に係る部分に限る。）」と、同法第六十六条の八の三中「第六十六条の八第一項」とあるのは「派遣元の事業（労働者派遣法第四十四条第三項に規定する派遣元の事業をいう。）の事業者が、第六十六条の八第一項」とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この場合において、同法第二十九条第一項中「この法律又はこれに基づく命令の規定」とあるのは「この法律若しくはこれに基づく命令の規定（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条の規定により適用される場合を含む。）又は同条第十項の規定若しくは同項の規定に基づく命令の規定」と、同条第二項中「この法律又はこれに基づく命令の規定」とあるのは「この法律若しくはこれに基づく命令の規定（労働者派遣法第四十五条の規定により適用される場合を含む。）又は同条第十項の規定若しくは同項の規定に基づく命令の規定」と、同法第三十条第一項第五号及び第八十八条第六項中「この法律又はこれに基づく命令の規定」とあるのは「この法律又はこれに基づく命令の規定（労働者派遣法第四十五条の規定により適用される場合を含む。）」と、同法第六十六条の四中「第六十六条第一項から第四項まで若しくは第五項ただし書又は第六十六条の二」とあるのは「第六十六条第二項前段若しくは後段（派遣先の事業を行う者が同項後段の政令で定める業務に従事させたことのある労働者（労働者派遣法第四十四条第一項に規定する派遣中の労働者を含む。）に係る部分に限る。以下この条において同じ。）、第三項、第四項（第六十六条第二項前段及び後段並びに第三項の規定に係る部分に限る。以下この条において同じ。）又は第五項ただし書（第六十六条第二項前段及び後段、第三項並びに第四項の規定に係る部分に限る。）」と、同法第六十六条の八の三中「第六十六条の八第一項」とあるのは「派遣元の事業（労働者派遣法第四十四条第三項に規定する派遣元の事業をいう。）の事業者が、第六十六条の八第一項」とする。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者がその事業における派遣就業のために派遣されている派遣先の事業に関しては、当該派遣先の事業を行う者もまた当該派遣中の労働者を使用する事業者（労働安全衛生法（昭和四十七年法律第五十七号）第二条第三号に規定する事業者をいう。以下この条において同じ。）と、当該派遣中の労働者を当該派遣先の事業を行う者にもまた使用される労働者とみなして、同法第三条第一項、第四条、第十条、第十二条から第十三条（第二項及び第三項を除く。）まで、第十三条の二、第十三条の三、第十八条、第十九条の二、第五十九条第二項、第六十条の二、第六十二条、第六十六条の五第一項、第六十九条及び第七十条の規定（これらの規定に係る罰則の規定を含む。）を適用する。この場合において、同法第十条第一項中「第二十五条の二第二項」とあるのは「第二十五条の二第二項（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条第三項の規定により適用される場合を含む。）」と、「次の業務」とあるのは「次の業務（労働者派遣法第四十四条第一項に規定する派遣中の労働者（以下単に「派遣中の労働者」という。）に関しては、第二号の業務（第五十九条第三項に規定する安全又は衛生のための特別の教育に係るものを除く。）、第三号の業務（第六十六条第一項の規定による健康診断（同条第二項後段の規定による健康診断であつて厚生労働省令で定めるものを含む。）及び当該健康診断に係る同条第四項の規定による健康診断並びにこれらの健康診断に係る同条第五項ただし書の規定による健康診断に係るものに限る。）及び第五号の業務（厚生労働省令で定めるものに限る。）を除く。第十二条第一項及び第十二条の二において「派遣先安全衛生管理業務」という。）」と、同法第十二条第一項及び第十二条の二中「第十条第一項各号の業務」とあるのは「派遣先安全衛生管理業務」と、「第二十五条の二第二項」とあるのは「第二十五条の二第二項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）」と、「同条第一項各号」とあるのは「第二十五条の二第一項各号」と、同法第十三条第一項中「健康管理その他の厚生労働省令で定める事項（以下」とあるのは「健康管理その他の厚生労働省令で定める事項（派遣中の労働者に関しては、当該事項のうち厚生労働省令で定めるものを除く。第四項及び第五項、次条並びに第十三条の三において」と、同条第四項中「定めるもの」とあるのは「定めるもの（派遣中の労働者に関しては、当該情報のうち第一項の厚生労働省令で定めるものに関するものを除く。）」と、同法第十八条第一項中「次の事項」とあるのは「次の事項（派遣中の労働者に関しては、当該事項のうち厚生労働省令で定めるものを除く。）」とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十八年厚生労働省令第七十号",
            "lawArticle": {
                "provision": "令和三年三月三一日厚生労働省令第八四号",
                "article": "0",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行日から令和三年五月一日までの間に締結された労働者派遣契約に基づく労働者派遣について、当該労働者派遣契約の締結の日以降の当該労働者派遣契約に定める労働者派遣の期間内において令第二条第一項第一号及び第三号に掲げる業務、第四号に掲げる業務（保健師助産師看護師法第五条及び第六条に規定する業務並びに診療放射線技師法第二十四条の二に規定する業務及び臨床検査技師等に関する法律第二十条の二第一項に規定する業務に限る。）並びに第七号に掲げる業務に係る派遣労働者の就業の場所が北海道虻田郡留寿都村、同道夕張郡長沼町、同道上川郡鷹栖町、福島県河沼郡湯川村、福岡県大牟田市、同県田川市、同県糟屋郡篠栗町、同県田川郡福智町、佐賀県嬉野市、同県杵島郡江北町及び鹿児島県肝属郡東串良町の区域に含まれる場合は、当該期間内において、当該労働者派遣に限り、当該区域を令第二条第二項の厚生労働省令で定める市町村とみなす。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣事業を行おうとする者は、厚生労働大臣の許可を受けなければならない。"
        },
        "match": ""
    },
    {
        "ref": {
            "lawNum": "平成十八年厚生労働省令第七十号",
            "lawArticle": {
                "provision": "令和三年三月三一日厚生労働省令第八四号",
                "article": "0",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行日から令和三年五月一日までの間に締結された労働者派遣契約に基づく労働者派遣について、当該労働者派遣契約の締結の日以降の当該労働者派遣契約に定める労働者派遣の期間内において令第二条第一項第一号及び第三号に掲げる業務、第四号に掲げる業務（保健師助産師看護師法第五条及び第六条に規定する業務並びに診療放射線技師法第二十四条の二に規定する業務及び臨床検査技師等に関する法律第二十条の二第一項に規定する業務に限る。）並びに第七号に掲げる業務に係る派遣労働者の就業の場所が北海道虻田郡留寿都村、同道夕張郡長沼町、同道上川郡鷹栖町、福島県河沼郡湯川村、福岡県大牟田市、同県田川市、同県糟屋郡篠栗町、同県田川郡福智町、佐賀県嬉野市、同県杵島郡江北町及び鹿児島県肝属郡東串良町の区域に含まれる場合は、当該期間内において、当該労働者派遣に限り、当該区域を令第二条第二項の厚生労働省令で定める市町村とみなす。"
        },
        "referred": {
            "lawNum": "昭和六十年法律第八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労働者派遣の役務の提供を受ける者は、派遣元事業主以外の労働者派遣事業を行う事業主から、労働者派遣の役務の提供を受けてはならない。"
        },
        "match": ""
    }
]