[
    {
        "ref": {
            "lawNum": "平成二十七年厚生労働省令第百五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "1"
            },
            "text": "十五歳以上三十五歳未満の青少年（以下この条において「青少年」という。）であることを条件とした公共職業安定所、特定地方公共団体若しくは職業紹介事業者への求人の申込み又は青少年であることを条件とした労働者の募集を行っていること（通常の労働者として雇い入れることを目的とする場合であって、労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則（昭和四十一年労働省令第二十三号）第一条の三第一項第三号イからニまでのいずれかに該当するときに限る。）。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "3"
            },
            "text": "事業主の募集及び採用における年齢による制限を必要最小限のものとする観点から見て合理的な制限である場合として次のいずれかに該当するとき。長期間の継続勤務による職務に必要な能力の開発及び向上を図ることを目的として、青少年その他特定の年齢を下回る労働者の募集及び採用を行うとき（期間の定めのない労働契約を締結することを目的とする場合に限り、かつ、当該労働者が職業に従事した経験があることを求人の条件としない場合であつて学校教育法（昭和二十二年法律第二十六号）第一条に規定する学校（幼稚園（特別支援学校の幼稚部を含む。）及び小学校（義務教育学校の前期課程及び特別支援学校の小学部を含む。）を除く。）（第二条第二項第四号の二及び第九条の二第四項第二号において「学校」という。）、同法第百二十四条に規定する専修学校（以下「専修学校」という。）、職業能力開発促進法（昭和四十四年法律第六十四号）第十五条の七第一項各号に掲げる施設又は同法第二十七条第一項に規定する職業能力開発総合大学校（第二条第二項第四号の二及び第九条の二第四項において「職業能力開発総合大学校」という。）を新たに卒業しようとする者として又は当該者と同等の処遇で募集及び採用を行うときに限る。）。当該事業主が雇用する特定の年齢の範囲に属する特定の職種の労働者（以下この項において「特定労働者」という。）の数が相当程度少ないものとして厚生労働大臣が定める条件に適合する場合において、当該職種の業務の遂行に必要な技能及びこれに関する知識の継承を図ることを目的として、特定労働者の募集及び採用を行うとき（期間の定めのない労働契約を締結することを目的とする場合に限る。）。芸術又は芸能の分野における表現の真実性等を確保するために特定の年齢の範囲に属する労働者の募集及び採用を行うとき。高年齢者の雇用の促進を目的として、特定の年齢以上の高年齢者（六十歳以上の者に限る。）である労働者の募集及び採用を行うとき、又は特定の年齢の範囲に属する労働者の雇用を促進するため、当該特定の年齢の範囲に属する労働者の募集及び採用を行うとき（当該特定の年齢の範囲に属する労働者の雇用の促進に係る国の施策を活用しようとする場合に限る。）。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和五十年労働省令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "110",
                "paragraph": "2",
                "item": "1"
            },
            "text": "労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第一条の四第一項第六号に規定する港湾運送事業離職者（同号に規定する事業規模の縮小等の実施について同号の規定により認定を受けた事業主以外の事業主に雇い入れられる者に限る。）"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4",
                "paragraph": "1",
                "item": "6"
            },
            "text": "港湾運送事業法（昭和二十六年法律第百六十一号）第二条第一項第四号に規定する行為を行う事業の事業主であつて、本四連絡橋特別措置法第二条第一号に規定する本州四国連絡橋の供用に伴い当該事業に係る事業規模若しくは事業活動の縮小又は当該事業の廃止（以下この号において「事業規模の縮小等」という。）を余儀なくされたもの（当該事業規模の縮小等の実施について公共職業安定所長の認定を受けた事業主に限る。）に雇用されていた労働者で、当該事業規模の縮小等に伴い離職を余儀なくされたもののうち、現に失業しており、又はその職業が著しく不安定であるため失業と同様の状態にあると認められるもの（以下「港湾運送事業離職者」という。）であつて、当該離職の日（以下この号において「離職日」という。）において三十五歳以上のもの（離職日の翌日から起算して二年にその者に係る雇用保険法第二十二条第一項に規定する所定給付日数（その者について延長給付が行われた場合にあつては、当該所定給付日数に当該延長給付が行われた日数を加えた日数）を加えた期間を経過していない者であつて、公共職業安定所が行う再就職を促進するために必要な職業指導を受けているものに限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三一年三月三一日厚生労働省令第六三号",
                "article": "2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "平成三十一年三月十八日以後に算定された労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第一条の四第五項の年度の平均給与額の上昇し、又は低下した比率に応じて変更された同条第三項に規定する賃金日額の最低額、同条第五項に規定する自動変更対象額及び同条第八項に規定する控除額を適用し算定した平成十六年八月一日から平成三十一年三月十七日までの間における就職促進手当の額"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4",
                "paragraph": "5",
                "item": "0"
            },
            "text": "厚生労働大臣は、年度（四月一日から翌年の三月三十一日までをいう。以下この項及び第九項において同じ。）の平均給与額（厚生労働省において作成する毎月勤労統計における労働者の平均定期給与額の四月分から翌年三月分までの各月分の合計額を十二で除して得た額をいう。以下この項及び第九項において同じ。）が平成二十七年四月一日から始まる年度（この項の規定により自動変更対象額（賃金日額の最低額及び第三項の規定による就職促進手当の日額の算定に当たつて、百分の八十から百分の五十までの率を乗ずる賃金日額の範囲となる額をいう。）が変更されたときは、直近の当該変更がされた年度の前年度）の平均給与額を超え、又は下るに至つた場合においては、その上昇し、又は低下した比率に応じて、その翌年度の八月一日以後の自動変更対象額を変更しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三〇年四月二七日厚生労働省令第六三号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日（以下「施行日」という。）前に開始した労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第二条第二項の規定による訓練手当の支給については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "訓練手当は、次の各号のいずれかに該当する求職者であつて、公共職業安定所長の指示により職業訓練（求職者を作業環境に適応させる訓練及び介護労働者の雇用管理の改善等に関する法律（平成四年法律第六十三号）第十八条第一項第四号の教育訓練を含む。以下同じ。）を受けているものに対して、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三〇年四月二七日厚生労働省令第六三号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "施行日前に開始した労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第三条第六項の規定による求職活動関係役務利用費の支給については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "6",
                "item": "0"
            },
            "text": "求職活動関係役務利用費は、前条第二項第七号から第八号の二まで若しくは同条第五項に該当する求職者又は第二項各号に掲げる求職者であつて、求職活動を容易にするための役務として厚生労働省職業安定局長が定めるもの（以下「特定求職活動関係役務」という。）の利用をするものに対して、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三〇年四月二七日厚生労働省令第六三号",
                "article": "3",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行日前に開始した労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第五条第一項の規定による職場適応訓練費の支給については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十八条第五号に掲げる給付金（以下「職場適応訓練費」という。）は、第二条第二項第一号から第八号の四まで若しくは第十号から第十二号まで、第三項又は第五項のいずれかに該当する求職者については都道府県知事の委託を受けて、同条第二項第九号又は第四項のいずれかに該当する求職者については都道府県労働局長の委託を受けて作業環境に適応させる訓練を行う事業主に対して、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "政令第五十六条の十七の二第一号に掲げる者で雇用保険法施行規則（昭和五十年労働省令第三号）第百九条又は労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則（昭和四十一年労働省令第二十三号）第六条の二第一項に規定する特定求職者雇用開発助成金の支給に係るもののうち、当該助成金の支給に係る雇入れの日において年齢五十五歳以上六十五歳未満の者"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二条第二号に掲げる給付金（以下「特定求職者雇用開発助成金」という。）は、次の各号のいずれにも該当する事業主に対して、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三〇年四月二七日厚生労働省令第六三号",
                "article": "3",
                "paragraph": "4",
                "item": "0"
            },
            "text": "施行日前に行った雇入れに係る労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第六条の二第一項の規定による特定求職者雇用開発助成金の支給については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二条第二号に掲げる給付金（以下「特定求職者雇用開発助成金」という。）は、次の各号のいずれにも該当する事業主に対して、支給するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "令和五年三月三一日厚生労働省令第六二号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行日前にこの省令による改正前の労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第六条の二第一項第一号の紹介により求職者を継続して雇用する労働者として雇い入れた事業主に対する特定求職者雇用開発助成金の支給については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "次のいずれかに該当する求職者（ロからチまでに該当する者にあつては六十五歳未満の求職者に限り、リからカまでに該当する者にあつては四十五歳以上六十五歳未満の求職者に限る。）であつて、法第十八条第一号又は第二号に掲げる給付金の支給を受け、又は受けることができるもの（公共職業安定所長の指示により作業環境に適応させる訓練（その期間が二週間（障害者雇用促進法第二条第二号に規定する身体障害者（以下この条において「身体障害者」という。）又は知的障害者であつて、その身体障害又は知的障害の程度を勘案して厚生労働大臣が定めるものに係る訓練にあつては、四週間）以内のものを除く。）を受け、又は受けたことのある求職者であつて、当該訓練を行い、又は行つた事業主に雇い入れられるもの及び同一の事由により、雇用保険法の規定による求職者給付又は就職促進給付その他法令又は条例の規定による当該給付金に相当する給付の支給を受け、又は受けることができる求職者を除く。）を公共職業安定所の紹介により、継続して雇用する労働者として雇い入れる事業主であること。六十歳以上の者身体障害者知的障害者精神障害者母子家庭の母等父子家庭の父中国残留邦人等永住帰国者北朝鮮帰国被害者等認定駐留軍関係離職者沖縄失業者求職手帳所持者漁業離職者求職手帳所持者一般旅客定期航路事業等離職者求職手帳所持者（本四連絡橋特別措置法第五条第一項に規定する実施計画について同項の規定により認定を受けた事業主以外の事業主に雇い入れられるものに限る。）港湾運送事業離職者（第一条の四第一項第六号に規定する事業規模の縮小等の実施について同号の規定により認定を受けた事業主以外の事業主に雇い入れられる者に限る。）イからワまでのいずれかに該当する者のほか、公共職業安定所長が就職が著しく困難であると認める者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三一年三月二九日厚生労働省令第五七号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二条の規定による改正後の労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則（以下「新推進則」という。）第六条の二第八項の規定は、施行日以後に偽りその他不正の行為により、雇用保険法施行規則第百二条の二に規定する雇用調整助成金その他の雇用保険法第四章の規定により支給される給付金の支給を受け、又は受けようとした事業主（以下この項において「不正受給を行う事業主」という。）に適用し、施行日前に不正受給を行う事業主については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_2",
                "paragraph": "8",
                "item": "0"
            },
            "text": "第一項の規定にかかわらず、労働保険料の納付の状況が著しく不適切である、又は過去五年以内に偽りその他不正の行為により、雇用保険法施行規則（昭和五十年労働省令第三号）第百二条の二に規定する雇用調整助成金その他の雇用保険法第四章の規定により支給される給付金の支給を受け、若しくは受けようとした事業主に対しては、特定求職者雇用開発助成金を支給しない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成三〇年七月九日厚生労働省令第八四号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行前にこの省令による改正前の労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第七条の四の規定により再就職援助計画を提出した事業主又はこの省令の施行後に改正法附則第五条第一項の規定に基づきなお従前の例により認定を受けた特定事業再編計画若しくは同条第二項の規定によりなおその効力を有するものとされた特定事業再編計画若しくは改正法附則第十一条第一項の規定に基づきなお従前の例により認定を受けた中小企業承継事業再生計画若しくは同条第二項の規定によりなおその効力を有するものとされた中小企業承継事業再生計画を添えて再就職援助計画を提出した事業主に対するこの省令による改正後の労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則第七条の四の規定の適用については、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十四条第三項の認定の申請は、再就職援助計画の作成又は変更後遅滞なく、再就職援助計画（様式第一号）に当該再就職援助計画に係る事業規模の縮小等に関する資料を添えて、当該事業所の所在地を管轄する公共職業安定所の長に提出することによって行わなければならない。ただし、当該再就職援助計画が産業競争力強化法（平成二十五年法律第九十八号）第二十四条第二項に規定する認定事業再編計画（以下この条において「産業競争力強化法に基づく認定事業再編計画」という。）に従って実施する事業再編（同法第二条第十七項に規定する事業再編をいう。）若しくは同法第二十四条の三第二項に規定する認定特別事業再編計画に従って実施する特別事業再編（同法第二条第十八項に規定する特別事業再編をいう。）又は農業競争力強化支援法（平成二十九年法律第三十五号）第十九条第二項に規定する認定事業再編計画（以下この条において「農業競争力強化支援法に基づく認定事業再編計画」という。）に従って実施する事業再編（同法第二条第五項に規定する事業再編をいう。）に伴う離職に係るものであるときは、当該資料については、当該産業競争力強化法に基づく認定事業再編計画若しくは認定特別事業再編計画又は当該農業競争力強化支援法に基づく認定事業再編計画の写しをもって代えることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この場合において、同令第三条第一項中「法第十八条第一項」とあるのは「労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律（昭和四十一年法律第百三十二号。以下「労働施策総合推進法」という。）第三十条の六第一項」と、同項並びに同令第四条（見出しを含む。）及び第五条（見出しを含む。）中「機会均等調停会議」とあるのは「優越的言動問題調停会議」と、同令第六条中「法第十八条第一項」とあるのは「労働施策総合推進法第三十条の六第一項」と、「事業場」とあるのは「事業所」と、同令第八条第一項及び第三項中「法第二十条」とあるのは「労働施策総合推進法第三十条の七において準用する法第二十条」と、同令第九条中「事業場」とあるのは「事業所」と、同令第十条第一項中「第四条第一項及び第二項」とあるのは「労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則（昭和四十一年労働省令第二十三号）第十二条の二において準用する第四条第一項及び第二項」と、「第八条」とあるのは「同令第十二条の二において準用する第八条」と、同令第十一条第一項中「法第二十一条」とあるのは「労働施策総合推進法第三十条の七において準用する法第二十一条」と、同令別記様式中「事業場」とあるのは「事業所」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則（昭和六十一年労働省令第二号）第三条から第十二条までの規定は、法第三十条の六第一項の調停の手続について準用する。この場合において、同令第三条第一項中「法第十八条第一項」とあるのは「労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律（昭和四十一年法律第百三十二号。以下「労働施策総合推進法」という。）第三十条の六第一項」と、同項並びに同令第四条（見出しを含む。）及び第五条（見出しを含む。）中「機会均等調停会議」とあるのは「優越的言動問題調停会議」と、同令第六条中「法第十八条第一項」とあるのは「労働施策総合推進法第三十条の六第一項」と、「事業場」とあるのは「事業所」と、同令第八条第一項及び第三項中「法第二十条」とあるのは「労働施策総合推進法第三十条の七において準用する法第二十条」と、同令第九条中「事業場」とあるのは「事業所」と、同令第十条第一項中「第四条第一項及び第二項」とあるのは「労働施策の総合的な推進並びに労働者の雇用の安定及び職業生活の充実等に関する法律施行規則（昭和四十一年労働省令第二十三号）第十二条の二において準用する第四条第一項及び第二項」と、「第八条」とあるのは「同令第十二条の二において準用する第八条」と、同令第十一条第一項中「法第二十一条」とあるのは「労働施策総合推進法第三十条の七において準用する法第二十一条」と、同令別記様式中「事業場」とあるのは「事業所」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    }
]