[
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条の農林水産省令で定める行為は、当該水産動植物の成育を阻害する物の除去その他当該水産動植物の成育する漁場の管理で当該被共済者（法第百五条第一項第一号ロに掲げる組合員にあつては、同号ロに規定する中小漁業者を含む。）が通常行うべきものとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四条第一号に掲げる漁業（以下「第一号漁業」という。）に属する漁業に係る漁獲共済にあつては、被共済者は、当該共済契約に係る漁業の目的とする水産動植物を保護するために必要な行為で農林水産省令で定めるものを怠つてはならない。"
        },
        "match": "農林水産省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "43_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第六条第一号の農林水産省令で定める漁業は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "1"
            },
            "text": "漁船により行う漁業（内水面（農林水産大臣が指定する湖沼を除く。次号において同じ。）において営むもの及び漁業法第三十七条に規定する大臣許可漁業のうち農林水産省令で定めるものを除く。）"
        },
        "match": "農林水産省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "50",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十一条の農林水産省令で定める一定年間は、当該共済契約に係る被共済資格者（法第百五条第一項の被共済資格者をいう。以下この節において同じ。）の営む当該漁業の操業に係るもの及び当該被共済資格者と当該漁業に関し近似する事情の存する当該漁業に係る漁獲共済の他の被共済資格者（以下この条において「近似被共済資格者」という。）の営む当該漁業の操業に係るもののいずれについても、次に掲げるとおりとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百十一条第一項の組合が定める金額は、共済契約ごとに、当該共済契約に係る被共済資格者（法第百五条第一項の被共済資格者をいう。以下この条、第二十三条第三項第二号及び第二十五条第二項第一号において同じ。）の営む当該漁業の当該共済責任期間の開始日（周年操業をする漁業に属する漁業に係る漁獲共済の共済契約にあつては、当該共済責任期間の開始日の二月前の日。以下この条において同じ。）前五年間における農林水産省令で定める一定年間の操業に係る漁獲金額（第一号漁業に属する漁業に係る漁獲共済については、被共済資格者が法第百五条第一項第一号ロに掲げる組合員であるときは、同号ロに規定する中小漁業者のすべてを通ずる当該漁業の当該共済責任期間の開始日前五年間における当該農林水産省令で定める一定年間の操業に係る漁獲金額の合計額とし、第二号漁業に属する漁業に係る漁獲共済については、被共済資格者が法第百五条第一項第二号ハに掲げる団体であるときは、その構成員のすべてを通ずる当該漁業の当該共済責任期間の開始日前五年間における当該農林水産省令で定める一定年間の操業に係る漁獲金額の合計額とする。以下この条において同じ。）を基礎として農林水産省令で定めるところにより算出される金額を基準とし、当該被共済資格者の当該漁業に係る経営事情、当該被共済資格者と当該漁業に関し近似する事情の存する当該漁業に係る漁獲共済の他の被共済資格者の営む当該漁業の当該共済責任期間の開始日前五年間における農林水産省令で定める一定年間の操業に係る漁獲金額その他当該地域における漁業事情を勘案して定めなければならない。"
        },
        "match": "農林水産省令で定める一定年間"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十八条の七の農林水産省令で定める一定年間は、当該共済契約に係る被共済資格者（法第百二十五条の三第一項第一号の被共済資格者をいう。以下この節において同じ。）の営む当該特定養殖業の養殖に係るもの及び当該被共済資格者と当該特定養殖業に関し近似する事情の存する当該特定養殖業に係る特定養殖共済の他の被共済資格者（以下この条において「近似被共済資格者」という。）の営む当該特定養殖業の養殖に係るもののいずれについても、五年間（令第十八条の七に規定する期間のうちに当該被共済資格者又は近似被共済資格者の営む当該特定養殖業に係る非操業年（被共済資格者の営む当該特定養殖業の養殖が行われなかつた年をいう。以下同じ。）又は異常操業年（被共済資格者の営む当該特定養殖業の基本的な養殖の条件又は方法が当該共済契約に係る特定養殖業の基本的な養殖の条件又は方法と著しく異なると認められる年をいう。以下同じ。）があるときは、これらを除いた期間）とする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十五条の九第一項の組合が定める金額は、共済契約ごとに、当該共済契約に係る被共済資格者（法第百二十五条の三第一項第一号の被共済資格者をいう。以下この条、第二十三条第三項第四号及び第二十五条第二項第四号において同じ。）の営む当該特定養殖業の当該共済責任期間の開始日前五年間における農林水産省令で定める一定年間の養殖に係る生産金額を基礎として農林水産省令で定めるところにより算出される金額を基準とし、当該被共済資格者の当該特定養殖業に係る経営事情、当該被共済資格者と当該特定養殖業に関し近似する事情の存する当該特定養殖業に係る特定養殖共済の他の被共済資格者の営む当該特定養殖業の当該共済責任期間の開始日前五年間における農林水産省令で定める一定年間の養殖に係る生産金額その他当該地域における養殖業の事情を勘案して定めなければならない。"
        },
        "match": "農林水産省令で定める一定年間"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71_12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十八条の九第一項の農林水産省令で定める一定年間は、五年間（同項に規定する期間のうちに当該被共済者の営む当該特定養殖業に係る非操業年又は異常操業年があるときは、これらを除いた期間）とする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十五条の十一第一項の組合が定める基準生産数量は、共済契約ごとに、当該共済契約に係る被共済者の営む当該特定養殖業の当該共済責任期間の開始日前五年間における農林水産省令で定める一定年間の養殖に係る生産数量を基礎として農林水産省令で定めるところにより算出される数量を基準として定めなければならない。"
        },
        "match": "農林水産省令で定める一定年間"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71_12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第十八条の九第二項の農林水産省令で定める一定年間は、五年間（同項に規定する期間のうちに当該特定中小漁業者の営む当該特定養殖業に係る全員非操業年（当該特定中小漁業者のいずれもが当該特定養殖業の養殖を行わなかつた年をいう。次条第二項において同じ。）又は全員異常操業年（当該特定中小漁業者の全てを通ずる当該特定養殖業の基本的な養殖の条件又は方法が当該共済契約に係る特定養殖業の基本的な養殖の条件又は方法と著しく異なると認められる年をいう。同項において同じ。）があるときは、これらを除いた期間）とする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第百二十五条の十一第二項の組合が定める基準生産数量は、共済契約ごとに、当該共済契約に係る同項に規定する特定中小漁業者のすべてを通ずる当該特定養殖業の当該共済責任期間の開始日前五年間における農林水産省令で定める一定年間の養殖に係る生産数量の合計数量を基礎として農林水産省令で定めるところにより算出される数量を基準として定めなければならない。"
        },
        "match": "農林水産省令で定める一定年間"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十三条第三項第二号の農林水産省令で定めるものは、当該共済責任期間中において当該漁業の操業を行わないもの、共済契約を締結するとすればその共済契約に係る漁業につき共済事故の発生する見込みが確実であるもの、法第百十一条第三項（法第百十三条第五項において準用する場合を含む。）の規定による組合の認定を適正に行うことが著しく困難であると認められるもの及び第二十二条第二号から第四号までに掲げる事由に該当するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "3",
                "item": "2"
            },
            "text": "第二号漁業に属する漁業に係る漁獲共済にあつては、法第百五条第一項第二号ロの都道府県知事が定める区域ごと及び区分ごとに特定第二号漁業者（農林水産省令で定めるものを除く。以下この号及び第二十五条第二項第一号において同じ。）の全てについて、法第百八条第二項の規定による当該漁獲共済に係る共済契約の締結の申込みがされ、又は同条第三項若しくは第四項の規定による法第百五条第一項第二号ロに掲げる組合員若しくは同号ハに掲げる団体からの当該漁獲共済に係る共済契約の締結の申込みがされた場合（その申込みに際し当該区域内に住所又は漁業根拠地を有しかつ当該区分に係る漁業を営む特定第二号漁業者以外の被共済資格者から併せて当該漁獲共済に係る共済契約の締結の申込みがあつた場合を含む。）"
        },
        "match": "農林水産省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十三条第三項第三号の農林水産省令で定めるものは、当該共済責任期間中において当該養殖業の養殖を行わないもの及び共済契約を締結するとすればその共済契約に係る養殖水産動植物につき共済事故の発生する見込みが確実であるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "3",
                "item": "3"
            },
            "text": "養殖共済にあつては、法第百十八条第一項に規定する養殖業の種類ごと及び単位漁場区域ごとに、当該単位漁場区域内において当該種類の養殖業を営む被共済資格者（法第百十六条第一項の被共済資格者をいい、農林水産省令で定めるものを除く。第二十五条第二項第二号において同じ。）の全員から同時に当該養殖共済に係る共済契約の締結の申込みがされた場合"
        },
        "match": "農林水産省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十三条第三項第四号の農林水産省令で定めるものは、当該共済責任期間中において当該特定養殖業の養殖を行わないもの、共済契約を締結するとすればその共済契約に係る養殖水産動植物につき共済事故の発生する見込みが確実であるもの、法第百二十五条の九第三項（法第百二十五条の十一第四項において準用する場合を含む。）の規定による組合の認定を行うことが著しく困難であると認められるもの及び第二十二条第五号に掲げる事由に該当するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "3",
                "item": "4"
            },
            "text": "特定養殖共済にあつては、法第百二十五条の三第一項第二号の都道府県知事が定める区域ごとに、区域内特定養殖業者（農林水産省令で定めるものを除く。以下この号及び第二十五条第二項第四号において同じ。）の全てについて、法第百二十五条の六第一項の規定による当該特定養殖共済に係る共済契約の締結の申込みがされ、又は同条第二項の規定による法第百二十五条の三第一項第二号に掲げる組合員からの当該特定養殖共済に係る共済契約の締結の申込みがされた場合（その申込みに際し、当該区域内に住所を有し、かつ、当該特定養殖業を営む区域内特定養殖業者以外の被共済資格者から併せて当該特定養殖共済に係る共済契約の締結の申込みがあつた場合を含む。）"
        },
        "match": "農林水産省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十五条第一項第二号の農林水産省令で定める養殖業の区分は、一の単位漁場区域内において営まれる令第十三条第一号から第四十号までに掲げる養殖業とする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "2"
            },
            "text": "養殖共済（次号に規定する養殖共済を除く。）の共済契約者にあつては、当該共済契約者の営む当該共済契約に係る養殖業につき、農林水産省令で定める養殖業の区分ごとに、当該養殖業に供用するいかだ（はえ縄式養殖施設その他いかだに代えて供用する養殖施設を含む。第三項及び別表第五十二号を除き、以下同じ。）又は網いけすの共済責任期間中における最高の台数が次の表の上欄に掲げる養殖業の種類に応じ、同表の下欄に掲げる台数（当該共済契約者が漁業協同組合又は漁業生産組合である場合には、当該台数に五を乗じて得た台数）に満たないこと。養殖業の種類台数かき養殖業百六十台一年貝真珠養殖業百台二年貝真珠養殖業百台小割り式一年魚はまち養殖業二十五台小割り式二年魚はまち養殖業二十五台小割り式三年魚はまち養殖業二十五台小割り式一年魚たい養殖業二十五台小割り式二年魚たい養殖業二十五台小割り式三年魚たい養殖業二十五台小割り式さけ・ます養殖業二十五台小割り式一年魚ふぐ養殖業二十五台小割り式二年魚ふぐ養殖業二十五台小割り式三年魚ふぐ養殖業二十五台小割り式一年魚かんぱち養殖業二十五台小割り式二年魚かんぱち養殖業二十五台小割り式三年魚かんぱち養殖業二十五台小割り式ひらめ養殖業二十五台小割り式一年魚すずき養殖業二十五台小割り式二年魚すずき養殖業二十五台小割り式三年魚すずき養殖業二十五台小割り式二年魚ひらまさ養殖業二十五台小割り式三年魚ひらまさ養殖業二十五台小割り式まあじ養殖業二十五台小割り式一年魚しまあじ養殖業二十五台小割り式二年魚しまあじ養殖業二十五台小割り式三年魚しまあじ養殖業二十五台小割り式二年魚まはた養殖業二十五台小割り式三年魚まはた養殖業二十五台小割り式四年魚まはた養殖業二十五台小割り式五年魚まはた養殖業二十五台小割り式すぎ養殖業二十五台小割り式まさば養殖業二十五台小割り式二年魚くろまぐろ養殖業二十五台小割り式三年魚くろまぐろ養殖業二十五台小割り式四年魚くろまぐろ養殖業二十五台小割り式五年魚くろまぐろ養殖業二十五台小割り式二年魚めばる養殖業二十五台小割り式三年魚めばる養殖業二十五台小割り式四年魚めばる養殖業二十五台小割り式かわはぎ養殖業二十五台"
        },
        "match": "農林水産省令で定める養殖業の区分"
    },
    {
        "ref": {
            "lawNum": "昭和三十九年農林省令第三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "88",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第二十五条第一項第三号の農林水産省令で定める養殖業の区分は、一の事業場内において営まれるうなぎ養殖業とする。"
        },
        "referred": {
            "lawNum": "昭和三十九年政令第二百九十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "3"
            },
            "text": "うなぎ養殖業に属する養殖業に係る養殖共済の共済契約者にあつては、当該共済契約者の営む当該共済契約に係る養殖業につき、農林水産省令で定める養殖業の区分ごとに、当該養殖業に供用する養殖池に放養するにほんうなぎの共済責任期間中における合計数量が三十万尾（当該共済契約者が漁業協同組合又は漁業生産組合である場合には、百五十万尾）に満たないこと。"
        },
        "match": "農林水産省令で定める養殖業の区分"
    }
]