[
    {
        "ref": {
            "lawNum": "昭和四十七年総理府・大蔵省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条の三第一項第五号ホの主務省令で定めるときは、次の各号に掲げる場合の区分に応じ、当該各号に定めるときとする。"
        },
        "referred": {
            "lawNum": "昭和四十七年政令第百八十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "5"
            },
            "text": "次のイからホまでに掲げる場合において住宅部分を有する家屋（以下この項において「住宅家屋」という。）の移転又は除却を行う者沖縄において当該移転を行う住宅家屋若しくは当該除却を行う住宅家屋に代わるべき家屋（以下「地すべり等関連住宅」という。）の移転、購入若しくは建設又は当該地すべり等関連住宅の移転、購入若しくは建設に付随する土地若しくは借地権の取得に必要な資金住宅家屋について建築基準法（昭和二十五年法律第二百一号）第十条第一項又は第三項の規定による移転又は除却の勧告又は命令を受けた場合地すべり等防止法（昭和三十三年法律第三十号）第二十四条第一項に規定する関連事業計画に住宅家屋の移転又は除却に関する事項が記載されている場合住宅家屋について密集市街地における防災街区の整備の促進に関する法律（平成九年法律第四十九号）第十三条第一項の規定による除却の勧告を受けた場合住宅家屋について土砂災害警戒区域等における土砂災害防止対策の推進に関する法律（平成十二年法律第五十七号）第二十六条第一項の規定による移転又は除却の勧告を受けた場合イからニまでに掲げる場合のほか、次に掲げる場合であつて主務省令で定めるとき。住宅家屋が保安上危険であり、又は衛生上有害である場合住宅家屋が災害により滅失し、又は損傷するおそれがある場合"
        },
        "match": "主務省令で定めるとき"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年総理府・大蔵省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第一条の三第一項第七号に規定する主務省令で定める建築物は、次の各号に該当する建築物とする。"
        },
        "referred": {
            "lawNum": "昭和四十七年政令第百八十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "7"
            },
            "text": "沖縄において、耐火建築物等（建築基準法第二条第九号の二イに掲げる基準に適合する建築物又は同条第九号の三イ若しくはロのいずれかに該当する建築物若しくはこれに準ずる耐火性能を有する構造の建築物として主務省令で定めるものをいう。）のうち、住宅市街地における土地の合理的かつ健全な利用に寄与するものとして主務省令で定めるもので、相当の住宅部分を有するもの（以下「合理的土地利用耐火建築物等」という。）を建設する者又は新たに建設された当該合理的土地利用耐火建築物等のうちまだ人の居住の用その他のその本来の用途に供したことのないものを購入する者その建設又は購入に必要な資金（当該合理的土地利用耐火建築物等を建設し、又は購入する者が当該合理的土地利用耐火建築物等の建設又は購入に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年総理府・大蔵省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四条第二号に規定する主務省令で定める基準は、生活衛生関係営業者が営む当該営業に現に使用されている者であつて当該営業又は当該営業と同一の業種に属する営業に通算して六年以上使用されているものであることとする。"
        },
        "referred": {
            "lawNum": "昭和四十七年政令第百八十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "生活衛生関係営業者が営む当該営業に使用される者で、主務省令で定める基準に該当するものその者が新たに沖縄において当該営業と同一の業種に属する営業を営むために必要な施設又は設備の設置に要する資金"
        },
        "match": "主務省令で定める基準"
    }
]