[
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官代理又は分任国税収納命令官代理が指定国税収納命令官（国税収納命令官代理を除く。）又は指定分任国税収納命令官（分任国税収納命令官代理を除く。）の事務を代理する場合における規則第七条第二項（同条第三項において準用する場合を含む。）の規定の適用については、同条第二項中「関係の帳簿」とあるのは「電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令（平成三年大蔵省令第五十四号）別紙第四号書式の国税収納命令官（分任国税収納命令官）代理開始及び終止整理表」とする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "国税収納命令官、分任国税収納命令官、国税資金支払命令官、国税収納官吏又は分任国税収納官吏及び国税収納命令官代理、分任国税収納命令官代理、国税資金支払命令官代理、国税収納官吏代理又は分任国税収納官吏代理は、国税収納命令官代理、分任国税収納命令官代理、国税資金支払命令官代理、国税収納官吏代理又は分任国税収納官吏代理が前項の規定により国税収納命令官、分任国税収納命令官、国税資金支払命令官、国税収納官吏又は分任国税収納官吏の事務をそれぞれ代理するときは、代理開始及び終止の年月日並びに国税収納命令官代理、分任国税収納命令官代理、国税資金支払命令官代理、国税収納官吏代理又は分任国税収納官吏代理が取り扱つた国税等の徴収、支払命令又は現金の出納保管に関する事務の範囲を関係の帳簿において明らかにしておかなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年会計検査院規則第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "国税収納金整理資金事務取扱規則（昭和二十九年大蔵省令第三十九号）第七条の二第一項に規定する期限（以下「整理期限」という。）が翌年度の六月一日又は同月二日となる場合には、前二項の規定（前項の規定に基づく第二号の二書式を含む。）の適用については、これらの日を五月末日とみなす。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納官吏（国税収納官吏代理、分任国税収納官吏及び分任国税収納官吏代理を含む。第六十三条第二項及び第六十四条の場合を除くほか、以下同じ。）又は国税出納員が毎会計年度に所属する国税等を収納するのは、翌年度の五月三十一日（同日が日曜日に当たるときは、翌年度の六月一日とし、土曜日に当たるときは、翌年度の六月二日とする。）までとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "6"
            },
            "text": "国税通則法（昭和三十七年法律第六十六号）第三十四条の五第二項（同法第四十五条第一項の規定により読み替えて適用する場合を含む。）の規定により納付受託者から報告を受ける国税通則法施行規則第八条各号に掲げる事項又は関税法（昭和二十九年法律第六十一号）第九条の七第二項の規定により納付受託者から報告を受ける関税法施行規則（昭和四十一年大蔵省令第五十五号）第一条の十四各号に掲げる事項"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官又は国税収納命令官代理（以下「国税収納命令官等」という。）は、国税等（納入の告知によらないで納付されるものを除く。）を徴収しようとするときは、当該国税等に係る法令及び関係書類に基づいて、当該国税等の徴収が法令に違反していないことを確認した上、左の事項を調査し、これらの事項が適正であると認めたときは、直ちに徴収の決定をしなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "指定国税収納命令官及び指定分任国税収納命令官（税関の指定国税収納命令官及び指定分任国税収納命令官に限る。）が、規則第十二条の規定により納税者等に送付する納税告知書又は規則第十六条及び第十七条の規定により納税者等に送付する納付書若しくは国税等の徴収上適当と認められるときに納税者等に交付する納付書の様式は、それぞれ別紙第一号の二書式又は別紙第一号の三書式若しくは別紙第一号の四書式によるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官等は、第八条第一項の規定により調査決定をしたとき（第九条の場合及び前条第一項の規定により増加額に相当する金額について調査決定をする場合において、第八条第一項の規定による調査決定をしたときを含む。）は、直ちに納税者等の住所及び氏名、受入科目、納付すべき金額、納付期限及び納付場所その他納付に関し必要な事項を明らかにした国税通則法施行規則（昭和三十七年大蔵省令第二十八号）別紙第二号書式若しくは別紙第二号の二書式の納税告知書（国税徴収法施行規則（昭和三十七年大蔵省令第三十一号）第三条第三項において国税通則法施行規則別紙第二号書式又は同令別紙第二号の二書式に所要の調整を加えたものによることとされている納入告知書を含む。）、関税法施行規則（昭和四十一年大蔵省令第五十五号）別紙第一号書式の納税告知書、電子情報処理組織による輸出入等関連業務の処理等に関する法律施行規則（昭和五十二年大蔵省令第三十号）別紙第一号書式の納税告知書又は第二号書式の納入告知書を作成して納税者等（納税管理人があるときは、当該納税管理人）に送付しなければならない。ただし、口頭による納入の告知により納付させる場合は、この限りでない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定国税収納命令官（税関の指定国税収納命令官を除く。）が、規則第十五条、第十六条及び第十七条の規定により納税者等に送付する納付書又は国税等の徴収上適当と認められるときに納税者等に交付する納付書の様式は、別紙第一号書式（その一）、同書式（その二）、同書式（その三）、同書式（その四）、同書式（その五）、同書式（その六）、同書式（その七）、同書式（その八）、同書式（その九）、同書式（その十）、同書式（その十一）又は同書式（その十二）（以下「別紙第一号書式」と総称する。）によるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官等は、第十条に規定する物納について許可があつた場合において、徴収決定済額から当該許可に係る物納すべき額を控除してなお残額があり、かつ、すでに納税告知書を発しているときは、納税者等に対し、その旨を通知するとともに、納税者等の住所及び氏名、受入科目、納付すべき当該残額その他納付に関し必要な事項を明らかにした国税通則法施行規則別紙第一号書式又は同令別紙第一号の二書式の納付書を当該通知に添えて送付するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "指定国税収納命令官及び指定分任国税収納命令官（税関の指定国税収納命令官及び指定分任国税収納命令官に限る。）が、規則第十二条の規定により納税者等に送付する納税告知書又は規則第十六条及び第十七条の規定により納税者等に送付する納付書若しくは国税等の徴収上適当と認められるときに納税者等に交付する納付書の様式は、それぞれ別紙第一号の二書式又は別紙第一号の三書式若しくは別紙第一号の四書式によるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官等は、第十一条第一項の規定により減少額に相当する金額について調査決定をした国税等で、すでに納税告知書若しくは納入告知書を発し、又は納付書を送付し、かつ、収納済みとなつていないものについては、直ちに納税者等に対し、当該納税告知書、納入告知書又は納付書に記載された納付すべき金額が当該調査決定後の納付すべき金額を超過している旨の通知をするとともに、国税通則法施行規則別紙第一号書式若しくは別紙第一号の二書式、関税法施行規則別紙第二号書式、電子情報処理組織による輸出入等関連業務の処理等に関する法律施行規則別紙第二号書式又は第四号書式の納付書を当該通知に添えて送付するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "指定国税収納命令官が規則第四十七条の規定により所属年度の誤びゅうの訂正又は口座更正の請求をした場合における規則第二十八条第二項の規定の適用については、同項中「振替済通知書又は国税収納金整理資金組入済通知書」とあるのは「振替済通知書（日本銀行国庫金取扱規程（昭和二十二年大蔵省令第九十三号。以下この項において「規程」という。）第三十五条の五の三及び第三十五条の七第三項、電子情報処理組織を使用して処理する場合における保管金取扱規程等の特例に関する省令（平成十七年財務省令第五号）第二十条の二第二項において読み替えて適用する規程第三十五条の五第一項並びに日本銀行特別調達資金出納取扱規程（昭和二十六年大蔵省令第百号）第四条の二（同令第十一条第二項において準用する場合を含む。）の規定により送信を受ける規程第二号の二書式の振替済通知書の情報を除く。）又は国税収納金整理資金組入済通知書（規程第三十五条の十四第二項の規定により送信を受ける規程第四号の三書式の国税収納金整理資金組入済通知書の情報を除く。）」とする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "2",
                "item": "0"
            },
            "text": "国税収納命令官等は、第四十七条の規定により所属年度の誤びゆうの訂正又は口座更正の請求をした場合において、国税収納官吏又は日本銀行から誤びゆう訂正済み又は更正済みの報告を受けたときは、直ちに資金徴収簿（当該報告が分任国税収納命令官（分任国税収納命令官代理を含む。以下同じ。）からの訂正の請求に係るものであるときは、合計徴収簿）に訂正の登記をし、訂正の事由を当該受入金に係る領収済報告書、領収済通知書、振替済通知書又は国税収納金整理資金組入済通知書に付記するとともに、当該報告が分任国税収納命令官からの訂正の請求に係るものであるときは、訂正済みの旨を当該分任国税収納命令官に通知しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "指定国税収納命令官（税関の指定国税収納命令官を除く。）が国税収納金整理資金受入金月計突合表の調査等を行う場合における規則第三十一条の規定の適用については、同条第一項中「国税収納命令官等」とあるのは「指定国税収納命令官（電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令（平成三年大蔵省令第五十四号。以下この項において「特例省令」という。）第二条第一項に規定する指定国税収納命令官をいい、税関の指定国税収納命令官を除く。以下この条において同じ。）」と、「統轄店別受入額を記載した書類」とあるのは「統轄店別受入額の記録」と、「送付」とあるのは「送信」と、「当該突合表に記名しなければ」とあるのは「その旨を電子情報処理組織（特例省令第一条第二項第一号に規定する電子情報処理組織をいう。）に記録しなければ」と、同条第二項及び第三項中「国税収納命令官等」とあるのは「指定国税収納命令官」と、「送付」とあるのは「送信」とする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官等は、日本銀行本店から統轄店別受入額を記載した書類を添えて国税収納金整理資金受入金月計突合表（以下「資金受入金月計突合表」という。）の送付を受けたときは、これを調査し、適正であると認めたときは、当該突合表に記名しなければならない。この場合において、収納済額と資金受入金月計突合表の収納額とに差額があるときは、その旨及び事由を付記するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成三年大蔵省令第五十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "4",
                "item": "0"
            },
            "text": "指定国税収納命令官が規則第四十七条の規定により所属年度の誤びゅうの訂正又は口座更正の請求をした場合における規則第二十八条第二項の規定の適用については、同項中「振替済通知書又は国税収納金整理資金組入済通知書」とあるのは「振替済通知書（日本銀行国庫金取扱規程（昭和二十二年大蔵省令第九十三号。以下この項において「規程」という。）第三十五条の五の三及び第三十五条の七第三項、電子情報処理組織を使用して処理する場合における保管金取扱規程等の特例に関する省令（平成十七年財務省令第五号）第二十条の二第二項において読み替えて適用する規程第三十五条の五第一項並びに日本銀行特別調達資金出納取扱規程（昭和二十六年大蔵省令第百号）第四条の二（同令第十一条第二項において準用する場合を含む。）の規定により送信を受ける規程第二号の二書式の振替済通知書の情報を除く。）又は国税収納金整理資金組入済通知書（規程第三十五条の十四第二項の規定により送信を受ける規程第四号の三書式の国税収納金整理資金組入済通知書の情報を除く。）」とする。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納命令官等は、国税収納官吏又は日本銀行が国税等の受入金を収納した後において、当該受入金の所属年度に誤びゆうがあることを発見したとき、又は第四十三条第一項の規定により分任国税収納命令官から当該誤びゆうの訂正の請求があつたときは、その受入金が日本銀行に収納され、又は払い込まれた月ごとに、当該訂正すべき誤びヽゆヽうヽに係る金額を取りまとめ、その合計額について第十三号の二書式の訂正請求書を作成し、翌年度の六月三十日までにこれを日本銀行に送付して誤びゆうの訂正を請求しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年大蔵省令第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、分任国税収納官吏が在勤庁外で現金を領収した場合において、当該領収日に帰庁できないときその他当該領収日に主任国税収納官吏に払い込むことができない特別の事由があるときは、主任国税収納官吏に払い込む場合にあつては国税収納金整理資金事務取扱規則（昭和二十九年大蔵省令第三十九号）第六十二条第一項から第三項までの規定による払込期限の前日までの間において（払込期限が領収日の翌日であるときは、当該日において）、日本銀行に払い込む場合にあつては当該払込期限までの間において、払込みができることとなつた後、すみやかに払込みをすることを妨げない。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "0"
            },
            "text": "日本銀行所在地に在勤する国税収納官吏は、その在勤地において現金を領収したときは、第十九号書式の国税収納金整理資金現金払込書（以下「資金現金払込書」という。）を添え、現金領収の日又はその翌日において日本銀行に払い込まなければならない。ただし、領収した現金で日本銀行に払い込む金額のうち五万円までは、現金領収の日から起算して五日以内に払込みをすることができる。この場合において、現金領収の日から起算して五日以内に払込みをする金額の総額は、五万円を限度とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年大蔵省令第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "主任国税収納官吏は、前項の規定により分任国税収納官吏から領収現金の払込みを受けたときは、これをその払込みを受けた日の翌日（当該日が日曜日若しくは土曜日、国民の祝日に関する法律に規定する休日又は一月二日、同月三日若しくは十二月三十一日に当たるときは、これらの日の翌日を当該日とみなす。）までに国税収納金整理資金事務取扱規則第六十二条第一項に規定する国税収納金整理資金現金払込書を添えて日本銀行に払い込まなければならない。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "0"
            },
            "text": "日本銀行所在地に在勤する国税収納官吏は、その在勤地において現金を領収したときは、第十九号書式の国税収納金整理資金現金払込書（以下「資金現金払込書」という。）を添え、現金領収の日又はその翌日において日本銀行に払い込まなければならない。ただし、領収した現金で日本銀行に払い込む金額のうち五万円までは、現金領収の日から起算して五日以内に払込みをすることができる。この場合において、現金領収の日から起算して五日以内に払込みをする金額の総額は、五万円を限度とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年大蔵省令第四十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前条の規定は、第一項に規定する分任国税収納官吏又はその主任国税収納官吏が国税収納金整理資金事務取扱規則第六十三条第一項の規定により国税収納金整理資金現金払込仕訳書を作成する場合について準用する。"
        },
        "referred": {
            "lawNum": "昭和二十九年大蔵省令第三十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "63",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国税収納官吏は、毎月、資金現金出納簿により第二十号書式の国税収納金整理資金現金払込仕訳書（以下「資金現金払込仕訳書」という。）を作製し、翌月五日までにこれを国税収納命令官等に送付しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]