[
    {
        "ref": {
            "lawNum": "平成六年厚生省令第六十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "請求者が次の表の上欄に掲げる規定による老齢年金の受給権を取得した際に同表の下欄に掲げる年金の受給権者であった場合には、老齢福祉年金支給規則（昭和三十四年厚生省令第十七号）第二条又は国民年金法施行規則等の一部を改正する等の省令（昭和六十一年厚生省令第十七号。以下「昭和六十一年改正省令」という。）附則第八条の規定により読み替えられてなおその効力を有するものとされた昭和六十一年改正省令第一条の規定による改正前の国民年金法施行規則（昭和三十五年厚生省令第十二号）第十六条の規定により機構に提出する同表の上欄に掲げる規定による老齢年金の裁定請求書に、同表の下欄に掲げる年金の国民年金証書を添えなければならない。"
        },
        "referred": {
            "lawNum": "昭和三十四年厚生省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律（平成六年法律第三十号）第二条第一項に規定する中国残留邦人等及び北朝鮮当局によって拉致された被害者等の支援に関する法律（平成十四年法律第百四十三号）第二条第一項第一号に規定する被害者（以下「中国残留邦人等及び被害者」という。）に支給する老齢福祉年金についての裁定の請求は、次の各号に掲げる事項を記載した請求書を厚生労働大臣に提出することによつて行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年厚生労働省令第九十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年国民年金等改正法」という。）附則第三十二条第十一項の規定によりなおその効力を有するものとされた昭和六十年国民年金等改正法第一条の規定による改正前の国民年金法（以下この条において「旧国民年金法」という。）第七十九条の二第五項において準用する旧国民年金法第六十六条第一項及び第二項並びに第六十七条第二項第一号及び第二号に規定する所得が生じた年の翌年の四月一日の属する年度分の地方税法第四条第二項第一号に掲げる道府県民税につき、口蹄疫道府県民税等特例法第一条第一項に規定する免除を受けた者が、昭和六十年国民年金等改正法附則第三十二条第一項の規定によりなお従前の例によるものとされた昭和六十年国民年金等改正法第一条の規定による改正前の国民年金法による老齢福祉年金（厚生年金保険法等の一部を改正する法律（昭和四十八年法律第九十二号）による老齢特別給付金を含む。）に係る裁定の請求をする場合における老齢福祉年金支給規則（昭和三十四年厚生省令第十七号）第二条第三項の規定の適用については、同項第二号ロ中「から第三号まで」とあるのは「及び第二号並びに平成二十二年四月以降において発生が確認された口蹄疫に起因して生じた事態に対処するための手当金等についての健康保険法施行令等の臨時特例に関する政令（平成二十三年政令第二百四十四号）第十一条の規定により読み替えられた同項第三号及び第三号の二」と、同項第三号ロ中「から第三号まで」とあるのは「及び第二号並びに平成二十二年四月以降において発生が確認された口蹄疫に起因して生じた事態に対処するための手当金等についての健康保険法施行令等の臨時特例に関する政令第十一条の規定により読み替えられた同項第三号及び第三号の二」とする。"
        },
        "referred": {
            "lawNum": "昭和三十四年厚生省令第十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項第二号の老齢福祉年金所得状況届には、次に掲げる書類を添えなければならない。"
        },
        "match": "★引用個所不明★"
    }
]