[
    {
        "ref": {
            "lawNum": "昭和三十一年総理府令第三十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政令第一条の五第十二号に規定する総務省令で定める固定資産は、地方税法施行令（昭和二十五年政令第二百四十五号）第五十一条の十六の二第二号及び第三号に掲げる固定資産とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51_16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三百四十八条第五項に規定する同条第二項第二号の五に掲げる固定資産で政令で定めるものは、同条第五項の旅客会社等が都市計画法（昭和四十三年法律第百号）第五条の規定により指定された都市計画区域のうち総務省令で定める市街地の区域において直接鉄道事業の用に供するトンネルとする。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方税法施行令（昭和二十五年政令第二百四十五号。以下「政令」という。）第六条の十第一項に規定する総務省令で定める振替債は、振替国債（その権利の帰属が社債、株式等の振替に関する法律（平成十三年法律第七十五号）の規定による振替口座簿の記載又は記録により定まるものとされる国債をいう。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条第一項第一号又は第二号に掲げる担保のうち振替株式等（社債、株式等の振替に関する法律（平成十三年法律第七十五号）第二条第一項第十二号から第二十一号までに掲げる社債等で同条第二項に規定する振替機関が取り扱うものをいう。次項において同じ。）以外のもの（社債、株式等の振替に関する法律第二百七十八条第一項に規定する振替債にあつては、総務省令で定めるもの）を提供しようとする者は、これを供託してその供託書の正本を地方団体の長に提出しなければならない。ただし、登録国債については、その登録を受け、登録済通知書を地方団体の長に提出しなければならない。"
        },
        "match": "総務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "210_10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方自治法第二百八十二条第二項に規定する特別区財政調整交付金（以下「交付金」という。）の総額は、同項に規定する地方税法第五条第二項に掲げる税のうち同法第七百三十四条第一項及び第二項（第二号に係る部分に限る。）の規定により都が課するものの収入額と法人の行う事業に対する事業税の収入額（同法第七十二条の二十四の七第九項の規定により同法第七百三十四条第四項に規定する標準税率を超える税率で事業税を課する場合には、法人の行う事業に対する事業税の収入額に相当する額から当該額に地方税法施行令（昭和二十五年政令第二百四十五号）第五十七条の二の七第一項に規定する標準税率超過率を乗じて得た額を控除した額）に同法第七百三十四条第四項に規定する政令で定める率を乗じて得た額を統計法（平成十九年法律第五十三号）第二条第四項に規定する基幹統計である事業所統計の最近に公表された結果による各市町村及び特別区の従業者数で按あん分して得た額のうち特別区に係る額との合算額に条例で定める割合を乗じて得た額（次条第二項及び第三項において「交付金総額」という。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七百三十四条第二項（第二号に係る部分に限る。）の規定により都がその特別区の存する区域内において法人に対して課する都民税については、第一条の規定にかかわらず、第三章第一節（個人の市町村民税に関する規定並びに第四十八条の十二の二第一項、第四十八条の十二の三第一項、第四十八条の十三第二十九項及び第四十八条の十三の二第二項（同条第三項において準用する場合を含む。）を除く。）の規定を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。第四十八条の十市町村に都道府県に関係市町村関係都道府県第四十八条の十の二市町村都第四十八条の十の三市町村に都道府県に関係市町村関係都道府県第四十八条の十の四市町村都第四十八条の十一の四、第四十八条の十一の八、第四十八条の十一の十五、第四十八条の十一の二十、第四十八条の十一の二十三及び第四十八条の十一の二十七法人の市町村民税の確定申告書法人の都民税の確定申告書第四十八条の十二第一項市町村民税の中間納付額都民税の中間納付額市町村長都知事当該市町村民税当該都民税市町村内都内市町村民税に都民税に市町村民税額都民税額市町村民税の法都民税の法市町村民税で都民税で第四十八条の十三第二項、道府県民税の控除限度額及び市町村民税の控除限度額及び都民税の控除限度額並びに法第五十三条第三十八項及び並びに法第四十八条の十三第七項百分の六百分の七課する市町村課する都の特別区の存する区域のみ（当該法人が二以上の市町村において事務所又は事業所を有する場合には、法人税の控除限度額を当該法人の関係市町村ごとの法第三百二十一条の十三第二項に規定する従業者の数に按分して計算した額に当該関係市町村が課する法人税割の税率に相当する割合として総務省令で定める割合を乗じて計算した額の合計額）とすることができるとすることができるものとし、特別区の存する区域及び市町村において事務所又は事業所を有する法人で当該事業年度の道府県民税の控除限度額又は市町村民税の控除限度額の計算について第九条の七第六項ただし書又は第四十八条の十三第七項ただし書の規定によるものにあつては、当該事業年度の道府県民税の控除限度額と市町村民税の控除限度額との合計額とする第四十八条の十三第八項、道府県民税の控除限度額及び市町村民税の控除限度額及び都民税の控除限度額の市町村民税の控除限度額の都民税の控除限度額、道府県民税の控除余裕額又は市町村民税の控除余裕額又は都民税の控除余裕額（外国の法人税等のうち同条第三十八項の規定により控除することができた額が都民税の控除限度額に満たない場合における当該都民税の控除限度額から当該控除することができた額を控除した残額をいう。以下この項において同じ。）、道府県民税の控除余裕額及び市町村民税の控除余裕額及び都民税の控除余裕額市町村民税の控除余裕額の合計額都民税の控除余裕額の合計額第四十八条の十三第九項、第十二項、第十三項、第十五項、第十六項及び第十八項市町村民税の控除余裕額都民税の控除余裕額"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "平成一〇年三月三一日政令第一一四号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第一条の規定による改正前の地方税法施行令（以下「旧令」という。）第八条の六第一項及び第二項（旧令第四十八条の十において準用する場合を含む。以下この項において同じ。）の規定（租税特別措置法等の一部を改正する法律（平成十年法律第二十三号）第一条の規定による改正前の租税特別措置法（昭和三十二年法律第二十六号）第六十三条の二第一項の規定に係る部分に限る。）は、平成十年一月一日を含む事業年度分における地方税法等の一部を改正する法律（平成十年法律第二十七号。以下「改正法」という。）第一条の規定による改正後の地方税法（以下「新法」という。）第五十三条第一項前段に規定する政令で定めるところにより計算した法人税割額の計算については、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十三条第一項前段に規定する前事業年度の法人税割額を基準として政令で定めるところにより計算した法人税割額（以下この条において「予定申告に係る法人税割額」という。）は、同項に規定する予定申告法人（次項及び第四項において「予定申告法人」という。）の六月経過日（法第五十三条第一項に規定する六月経過日をいう。次項第一号及び第六項において同じ。）の前日までに前事業年度分として納付した法人税割額及び納付すべきことが確定した法人税割額の合計額（これらの法人税割額のうちに同条第四十三項の規定により加算された金額がある場合には当該加算された金額を控除した額とし、これらの法人税割額の課税標準となる法人税額のうちに租税特別措置法第四十二条の十四第一項若しくは第四項、第六十二条第一項、第六十二条の三第一項若しくは第九項又は第六十三条第一項の規定により加算された金額がある場合には当該加算された金額にこれらの法人税割額に係る法人税割の税率を乗じて得た額を控除した額とする。）に当該事業年度開始の日から当該前日までの期間（次項及び第三項において「中間期間」という。）の月数を乗じて得た金額を前事業年度の月数で除して得た金額とする。"
        },
        "match": "政令で定めるところにより計算した法人税割額"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "平成一三年三月三〇日政令第一四三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方税法等の一部を改正する法律（平成十三年法律第八号。以下「改正法」という。）附則第三条第二項の規定により読み替えて適用される改正法第一条の規定による改正後の地方税法（以下「新法」という。）第三十四条第八項第一号に規定する政令で定める事由は、身体の傷害若しくは疾病又はこれらを原因とする人の状態（同号に掲げる契約に係る約款に、これらの事由に基因して一定額の保険金を支払う旨の定めがある場合に限る。）並びに第一条の規定による改正後の地方税法施行令（以下「新令」という。）第七条の十五の六第一号及び第三号に掲げる事由とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第一項第五号イに規定する政令で定める新生命保険契約等に係る保険料又は掛金は、次に掲げる保険料又は掛金とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "平成一五年三月三一日政令第一二八号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方税法等の一部を改正する法律（平成十五年法律第九号。以下「改正法」という。）附則第十五条第八項に規定する政令で定める手続は、第一条の規定による改正前の地方税法施行令（以下「旧令」という。）第五十四条の四十八の二第一項において読み替えて準用する旧令第五十四条の四十二第八項の規定に基づく同項に規定する申請書の提出とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "54_48",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六百三条の二第二項の申請をしようとする土地の所有者等は、総務省令で定めるところにより、法第五百九十九条第一項の申告書と併せて、当該土地の所在及び面積、法第六百三条の二第六項において準用する法第五百八十六条第四項に規定する日における当該土地の利用の状況その他法第六百三条の二第一項の認定に関し必要な事項を記載した申請書を市町村長に提出しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "平成一八年三月三一日政令第一二一号",
                "article": "1",
                "paragraph": "1",
                "item": "5"
            },
            "text": "第一条中地方税法施行令第七条の十五、第七条の十五の二、第七条の十五の七、第七条の十五の八及び第七条の十五の十二の改正規定、同令第四十八条の七第一項の改正規定（「第三百十四条の二第一項第五号の三に規定する事由の範囲」を「第三百十四条の二第一項第五号の三に規定する政令で定める保険料又は掛金」に改める部分及び「第七条の十五の七第一号」を「第七条の十五の七」に改め、「、同条第二号中「法第三十四条第八項第二号」とあるのは「法第三百十四条の二第八項第二号」と」を削る部分に限る。）並びに同条第二項の改正規定並びに附則第二条第六項及び第七項の規定"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第一項第五号イに規定する政令で定める新生命保険契約等に係る保険料又は掛金は、次に掲げる保険料又は掛金とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "143",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条第二項（外国税額の控除）に規定する地方税控除限度額として政令で定める金額は、地方税法施行令（昭和二十五年政令第二百四十五号）第九条の七第六項（外国の法人税等の額の控除）の規定による限度額と同令第四十八条の十三第七項（外国の法人税等の額の控除）の規定による限度額との合計額（同令第五十七条の二（法人の市町村民税に関する規定の都への準用等）の規定の適用がある場合には、同条において準用する同令第四十八条の十三第七項の規定による限度額）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_7",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第五十三条第三十八項に規定する政令で定めるところにより計算した額は、法人税法第六十九条第一項に規定する控除限度額又は同法第百四十四条の二第一項に規定する控除限度額（以下この項及び第四十八条の十三第七項において「法人税の控除限度額」という。）に百分の一を乗じて計算した額とする。ただし、標準税率を超える税率で法人税割を課する道府県に事務所又は事業所を有する法人にあつては、当該法人の選択により、法人税の控除限度額に当該税率に相当する割合を乗じて計算した額（当該法人が二以上の道府県において事務所又は事業所を有する場合には、法人税の控除限度額を当該法人の関係道府県ごとの法第五十七条第二項に規定する従業者の数に按分して計算した額に当該関係道府県が課する法人税割の税率に相当する割合として総務省令で定める割合を乗じて計算した額の合計額）とすることができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "196",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四十四条の二第二項（外国法人に係る外国税額の控除）に規定する地方税控除限度額として政令で定める金額は、地方税法施行令第九条の七第六項（外国の法人税等の額の控除）の規定による限度額と同令第四十八条の十三第七項（外国の法人税等の額の控除）の規定による限度額との合計額（同令第五十七条の二（法人の市町村民税に関する規定の都への準用等）の規定の適用がある場合には、同条において準用する同令第四十八条の十三第七項の規定による限度額）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_7",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第五十三条第三十八項に規定する政令で定めるところにより計算した額は、法人税法第六十九条第一項に規定する控除限度額又は同法第百四十四条の二第一項に規定する控除限度額（以下この項及び第四十八条の十三第七項において「法人税の控除限度額」という。）に百分の一を乗じて計算した額とする。ただし、標準税率を超える税率で法人税割を課する道府県に事務所又は事業所を有する法人にあつては、当該法人の選択により、法人税の控除限度額に当該税率に相当する割合を乗じて計算した額（当該法人が二以上の道府県において事務所又は事業所を有する場合には、法人税の控除限度額を当該法人の関係道府県ごとの法第五十七条第二項に規定する従業者の数に按分して計算した額に当該関係道府県が課する法人税割の税率に相当する割合として総務省令で定める割合を乗じて計算した額の合計額）とすることができる。"
        },
        "match": "政令で定める"
    }
]