[
    {
        "ref": {
            "lawNum": "平成十九年財務省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十一条の二第二項に規定する財務省令で定める内国消費税に関する事項は、次に掲げる事項その他これに類する事項とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "引取納税管理人及び税関事務管理人を定めなければならない者が、税関長に対して国税通則法第百十七条第二項の規定による引取納税管理人の届出及び関税法第九十五条第二項の規定による税関事務管理人の届出をしなかつた場合には、当該税関長は、これらの届出をしなかつた者に対し、同条第三項の求めに併せて、内国消費税に関する特定事項（保税地域からの引取りに係る内国消費税に関する事項のうち引取納税管理人に処理させる必要があると認められるものとして財務省令で定めるものをいう。次項において同じ。）を明示して、当該求めに係る同条第三項の指定日までに、引取納税管理人の届出をすべきことを書面で求めることができ、かつ、同条第四項の国内便宜者に対し、同項の求めに併せて引取納税管理人となることを書面で求めることができる。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類その他の政令で定める物品（以下この条において「指定物品」という。）の譲渡を行う事業者（消費税法第二条第一項第四号に規定する事業者（同法第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）をいう。以下第八十六条の二までにおいて同じ。）又は指定物品を保税地域から引き取る者が、本邦と外国との間を往来する本邦の船舶（これに準ずる遠洋漁業船その他の船舶で政令で定めるものを含む。）又は航空機（以下この条、第八十七条の五及び第八十八条の三において「外航船等」という。）に船用品又は機用品（関税法第二条第一項第九号又は第十号に規定する船用品又は機用品をいう。第八十七条の五及び第八十八条の三において同じ。）として積み込むため、政令で定めるところによりその積み込もうとする港（同項第十一号から第十三号までに規定する開港、税関空港又は不開港をいう。以下この条、第八十七条の五及び第八十八条の三において同じ。）の所在地の所轄税関長の承認を受けた指定物品を譲渡し、又は保税地域から引き取る場合には、財務省令で定めるところにより、当該外航船等への積込みを輸出又は外国の船舶若しくは航空機への積込み（輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十二条第一項の積込みをいう。第八十七条の五及び第八十八条の三において同じ。）とみなして、消費税法及び輸入品に対する内国消費税の徴収等に関する法律を適用する。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "関税法第二十三条第一項（船用品又は機用品の積込み等）の規定による承認を受けて外国貨物である課税物品を同項に規定する船用品又は機用品として船舶又は航空機（本邦の船舶又は航空機を除く。）に積み込むため保税地域から引き取る場合には、政令で定めるところにより、その引取りに係る内国消費税を免除する。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第一号に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "関税法第六十一条の四（保税工場）において準用する同法第四十三条の三第一項（保税蔵置場に外国貨物を置くことの承認）若しくは同法第六十二条の十（総合保税地域に外国貨物を置くこと等の承認）又は同法第六十二条の三第一項（保税展示場に入れる外国貨物に係る手続）の承認を受けて加工され、又は製造された課税物品（政令で定めるものを除く。）当該物品につき同法第六十七条（輸出又は輸入の許可）の規定に基づく輸入の申告（以下「輸入申告」という。）をする時"
        },
        "match": "政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条第二項に規定する政令で定める場合は、法第八条第一項、法第十条第三項（法第十六条の二第三項において準用する場合を含む。）又は法第十一条第五項本文の規定により税関長が直ちに外国貨物に係る消費税を徴収する場合とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "第八条第一項の規定その他この法律の規定により税関長が直ちに外国貨物に係る消費税を徴収する場合（政令で定める場合に限る。）には、当該徴収された消費税は当該外国貨物の保税地域からの引取りにつき課された消費税とみなして、消費税法の規定を適用する。"
        },
        "match": "政令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第一項第四号に規定する政令で定める者は、刑事訴訟法（昭和二十三年法律第百三十一号）の規定により外国貨物の返還を受ける者で、内国消費税が納付されていないことを知らないで当該貨物を所持することとなつたと認められるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "4"
            },
            "text": "関税法第九十七条第二項（税関職員以外の公務員による外国貨物の処分）の処分がある場合（次号及び第六号に掲げる場合を除く。）当該処分により当該物品を取得する者（政令で定める者を除く。）"
        },
        "match": "政令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第十三条第一項第二号に規定する政令で定めるものは、関税定率法施行令第二十五条の二第二号から第六号まで（条約の規定による特定用途免税貨物の指定）に掲げる貨物とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "2"
            },
            "text": "関税定率法第十五条第一項第二号から第五号の二まで、第九号又は第十号（特定用途免税）に掲げるもの（同号に掲げる貨物にあつては、その用途を勘案して政令で定めるものに限る。）"
        },
        "match": "政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第十三条第二項に規定する政令で定める物品は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "2",
                "item": "0"
            },
            "text": "専ら本邦と外国との間の旅客若しくは貨物の輸送の用に供される船舶又は航空機その他の政令で定める物品を保税地域から引き取る場合には、政令で定めるところにより、その引取りに係る消費税を免除する。"
        },
        "match": "政令で定める物品"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十四条第一項に規定する政令で定めるところにより計算した金額は、第一号に掲げる金額から第二号に掲げる金額を控除した金額の合計額とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "輸入された課税物品のうち次に掲げる規定により当該課税物品に係る関税額の全部又は一部が還付されるものについては、当該還付される関税額に係る消費税額に相当する金額として政令で定めるところにより計算した金額を還付する。"
        },
        "match": "政令で定めるところにより計算した金額"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条第三項の規定による政令で定める数量は、関税法施行令第二条の二（原料課税に係る課税標準の計算方法）の規定に準じて法第十六条第三項に規定する製品又は他の物品に対応する課税済内貨原材料の数量を求めた場合のあん分計算の基礎となる割合のうち同項の輸出をした製品に係るものを、同項に規定する当該製品及び他の物品の原料又は材料として消費され、又は使用された課税済内貨原材料の数量に乗じて得た数量とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "3",
                "item": "0"
            },
            "text": "保税工場又は総合保税地域において製造している製品につき外国から購入の申込みがあつた場合において、その申込みに係る納期内に当該保税工場又は総合保税地域において消費し、又は使用している外国貨物である課税物品（以下この項において「外貨原材料」という。）を原料又は材料として当該製品を製造して外国に向けて送り出すことが困難であることにつき、政令で定めるところにより、税関長の確認を受けて、当該外貨原材料と同種の外国貨物でない課税物品で内国消費税の課税済みのもの（以下この項において「課税済内貨原材料」という。）を原料又は材料として消費し、又は使用して当該保税工場又は総合保税地域で製造した製品（政令で定める製品については、当該課税済内貨原材料を原料又は材料として消費し、又は使用して製造した当該製品）を外国に向けて送り出したときは、政令で定めるところにより、当該製品の原料又は材料として消費され、又は使用された当該課税済内貨原材料の数量（当該製品の製造工程において他の物品が同時に製造される場合には、当該課税済内貨原材料の数量のうち当該製品に対応するものとして政令で定める数量）として当該税関長の確認を受けた数量を限度として、当該製品を製造した者がその輸出（積戻しを含む。次項において同じ。）の許可の日から六月以内に保税地域から引き取る当該課税済内貨原材料と同種の外貨原材料に係る内国消費税を免除する。ただし、他の法律の規定により当該課税済内貨原材料に係る内国消費税額に相当する金額の控除又は還付を受ける場合は、この限りでない。"
        },
        "match": "政令で定める数量"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条第七項第一号に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "7",
                "item": "1"
            },
            "text": "第一項の規定の適用を受けた課税物品を原料又は材料として製造した製品（政令で定めるものを除く。）又は関税定率法第十四条の二第一号（再輸入減税）の規定に該当するもの"
        },
        "match": "政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条第十項に規定する政令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "10",
                "item": "0"
            },
            "text": "第一項又は第二項の規定に該当する消費又は使用をした者は、これらの規定に規定する消費又は使用をした課税物品及び当該物品を原料又は材料として製造した製品の種類、数量又は価額その他政令で定める事項を記載した書類を、当該消費又は使用の日の属する月の翌月末日までに、当該保税工場又は総合保税地域の所在地の所轄税関長に提出しなければならない。"
        },
        "match": "政令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十六条第八項ただし書に規定する政令で定める他の法律の規定は、租税特別措置法（昭和三十二年法律第二十六号）第九十条の四第一項（第四号に限る。）の規定とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "8",
                "item": "0"
            },
            "text": "第二項前段の規定の適用を受けた原油等を原料として製造した製品で次項の規定の適用を受けるもの以外のものを保税地域から引き取り、又は保税地域において消費（保税工場又は総合保税地域における保税作業による原料としての消費を除く。）をする場合には、当該製品を引き取る者又は当該消費をする者が、その引取り又は当該消費の時に、当該製品の原料として消費した原油等を保税地域から引き取るものとみなして、石油石炭税法及びこの法律の規定を適用する。ただし、当該製品が、第二項後段の規定により石油石炭税法第三条に規定する石油製品又は外国から本邦に到着したガス状炭化水素若しくは石炭とみなされるものであり、かつ、第十二条第一項から第三項まで、第十三条第三項又は政令で定める他の法律の規定により石油石炭税の免除を受けて保税地域から引き取られるためのものである場合には、この限りでない。"
        },
        "match": "政令で定める他の法律の規定"
    },
    {
        "ref": {
            "lawNum": "昭和三十年政令第百号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条第一項第二号に規定する政令で定める販売の方法は、通信販売（不特定かつ多数の者に商品の内容、販売価格その他の条件を提示し、郵便、電話その他の方法により売買契約の申込みを受けて当該提示した条件に従つて行う商品の販売をいう。）の方法とする。"
        },
        "referred": {
            "lawNum": "昭和三十年法律第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "2"
            },
            "text": "個人的な使用に供する物品で政令で定める販売の方法により販売されたものであつて品質等が当該物品の輸入者が予期しなかつたものであるため返送することがやむを得ないと認められるもの"
        },
        "match": "政令で定める販売の方法"
    }
]