[
    {
        "ref": {
            "lawNum": "平成十五年政令第三百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この章において「特定多目的ダム方式負担割合」とは、特定多目的ダム法施行令（昭和三十二年政令第百八十八号）第一条の二から第六条までの規定の例による方法により算定する割合をいう。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第一項の負担金の額は、多目的ダム（法第二条第一項に規定する多目的ダムをいう。以下同じ。）の建設に要する費用の額（消費税及び地方消費税に相当する額を除くほか、多目的ダムの建設工事に関する事業（以下「事業」という。）の縮小に係る不要支出額が含まれるときは、当該額を控除した額。第四項、第六条の二、第八条第二項及び第十条第一項を除き、以下同じ。）に基本計画（法第四条第一項に規定する基本計画をいう。以下同じ。）で定めたダム使用権（法第二条第二項に規定するダム使用権をいう。以下同じ。）の設定予定者の負担割合（分離費用身替り妥当支出法を基準として算定する割合をいう。以下この条及び第七条において同じ。）を乗じて得た額並びに当該ダム使用権の設定につき課されるべき消費税に相当する額及び当該課されるべき消費税の額を課税標準として課されるべき地方消費税に相当する額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第三百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "3",
                "item": "0"
            },
            "text": "この章において「投資可能限度額」とは、水資源開発施設の新築又は改築に関する事業の目的である各用途について特定多目的ダム法施行令第五条の規定の例により算出した金額又は同令第六条の規定の例により算出した金額のうちいずれか少ない金額から、当該水資源開発施設の効用を全うするため必要な水路、建物、機械その他の施設又は工作物で専ら当該用途に供されるものの新築又は改築に要する費用の額を控除した金額をいう。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第二条第一項第二号及び第三条第一項に規定する身替り建設費は、多目的ダムの建設の目的である各用途について、多目的ダム及び多目的ダムの関連施設に替えて、多目的ダム及び多目的ダムの関連施設が有する効用と同等の効用を有する施設又は工作物を設置する場合に要する推定の費用の額とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年政令第三百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十七条の負担金を徴収する場合における負担金の徴収を受ける者の範囲及び徴収の方法については、特定多目的ダム法施行令第十一条の二から第十一条の五までの規定により特定多目的ダム法（昭和三十二年法律第三十五号）第九条第一項の負担金を徴収する場合の例による。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第一項の規定により国土交通大臣が負担金を徴収する場合における同項の負担金（以下この条から第十一条の五までにおいて「負担金」という。）の徴収を受ける者は、当該多目的ダムの基本計画の作成の公示の日又は同日後当該多目的ダムの建設の完了の公示の日までの間において、当該多目的ダムの建設される河川（当該河川の流水の流入により流量の増加する他の河川を含む。）の流水を利用して発電事業を営むことについて、河川法第二十三条の規定による許可又は同法第二十三条の二の規定による登録を受けている者で、当該多目的ダムの建設により当該発電事業に係る発電所の出力及び電力量の増加による利益を受けることが基本計画により明らかであるものであり、かつ、当該利益について次の要件を備えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十四年政令第百二号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧沖縄振興開発特別措置法（昭和四十六年法律第百三十一号。以下「旧法」という。）の施行の際琉球水道公社が福地川に建設しているダムにつき特定多目的ダム法第三十三条の規定によりダム使用権者が負担する費用については、ダム使用権者が当該ダムの建設に要する費用について同法第七条第一項の規定の例により負担するものとして算出した額を同項の負担金の額とみなして、特定多目的ダム法施行令（昭和三十二年政令第百八十八号）第十九条第二項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項のダム使用権者管理費用負担割合は、当該ダム使用権者の第一条の二第一項の規定により算出した額から当該ダム使用権の設定につき課されるべき消費税に相当する額及び当該課されるべき消費税の額を課税標準として課されるべき地方消費税に相当する額を控除した額又は当該ダム使用権者の法第二十七条の納付金の額から当該ダム使用権の設定につき課されるべき消費税に相当する額及び当該課されるべき消費税の額を課税標準として課されるべき地方消費税に相当する額を控除した額の当該多目的ダムの建設に要した費用の額（消費税及び地方消費税に相当する額を除くほか、当該ダム使用権者の法第七条第一項の負担金の算出に係る第一条の二第一項に規定する事業の縮小に係る不要支出額又は第八条第二項第三号に掲げる額が含まれるときは、当該額を控除した額）に対する割合とする。"
        },
        "match": "★引用個所不明★"
    }
]