[
    {
        "ref": {
            "lawNum": "平成二十七年厚生労働省令第百三十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "二以上の種別の被保険者であった期間を有する者が、平成二十四年一元化法の施行の日（以下「一元化法施行日」という。）前に、改正前厚生年金保険法（平成二十四年一元化法第一条の規定による改正前の厚生年金保険法をいう。以下同じ。）第七十八条の四第一項、改正前国共済法（平成二十四年一元化法第二条の規定による改正前の国家公務員共済組合法（昭和三十三年法律第百二十八号）をいう。以下同じ。）第九十三条の七第一項（国家公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十六号。以下「昭和六十一年国共済経過措置政令」という。）第六十六条の四第三項において準用する場合を含む。以下同じ。）、改正前地共済法（平成二十四年一元化法第三条の規定による改正前の地方公務員等共済組合法（昭和三十七年法律第百五十二号）をいう。以下同じ。）第百七条第一項（地方公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十八号。以下「昭和六十一年地共済経過措置政令」という。）第七十八条の五第三項において準用する場合を含む。以下同じ。）又は改正前私学共済法（平成二十四年一元化法第四条の規定による改正前の私立学校教職員共済法（昭和二十八年法律第二百四十五号）をいう。以下同じ。）第二十五条において準用する改正前国共済法第九十三条の七第一項（私立学校教職員共済法第四十八条の二の規定によりその例によることとされる昭和六十一年国共済経過措置政令第六十六条の四第三項において準用する場合を含む。）の規定により按あん分割合の範囲（改正前厚生年金保険法第七十八条の三第一項、改正前国共済法第九十三条の六第一項（昭和六十一年国共済経過措置政令第六十六条の四第三項の規定において準用する場合を含む。）、改正前地共済法第百六条第一項（昭和六十一年地共済経過措置政令第七十八条の五第三項の規定において準用する場合を含む。）又は改正前私学共済法第二十五条において準用する改正前国共済法第九十三条の六第一項（私立学校教職員共済法第四十八条の二の規定によりその例によることとされる昭和六十一年国共済経過措置政令第六十六条の四第三項の規定において準用する場合を含む。）に規定する按あん分割合の範囲をいう。以下この条及び次条において同じ。）について情報の提供（改正前厚生年金保険法第七十八条の五、改正前国共済法第九十三条の八（昭和六十一年国共済経過措置政令第六十六条の四第三項において準用する場合を含む。）、改正前地共済法第百七条の二（昭和六十一年地共済経過措置政令第七十八条の五第三項において準用する場合を含む。）及び改正前私学共済法第二十五条において準用する改正前国共済法第九十三条の八（私立学校教職員共済法第四十八条の二の規定によりその例によることとされる昭和六十一年国共済経過措置政令第六十六条の四第三項において準用する場合を含む。）の規定による裁判所又は受命裁判官若しくは受託裁判官が受けた資料の提供を含み、これが複数あるときは、その最後のもの。以下この条及び次条において同じ。）を受けた場合における厚生年金保険法第七十八条の三第二項に規定する厚生労働省令で定める場合は、厚生年金保険法施行規則第七十八条の五の規定にかかわらず、次の各号のいずれかに該当する場合とする。"
        },
        "referred": {
            "lawNum": "昭和二十九年厚生省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "78_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十八条の三第二項に規定する厚生労働省令で定める場合は、法第七十八条の四第一項の規定により按あん分割合の範囲（法第七十八条の三第一項に規定する按あん分割合の範囲をいう。）について情報の提供（法第七十八条の五の規定により裁判所又は受命裁判官若しくは受託裁判官が受けた資料の提供を含み、これが複数あるときは、その最後のもの。以下この条において同じ。）を受けた日が対象期間の末日前であつて、次の各号のいずれかに該当する場合とする。"
        },
        "match": "法第七十八条の三第二項に規定する厚生労働省令で定める場合は、"
    }
]