[
    {
        "ref": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "平成一七年八月一七日政令第二八七号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "平成十六年七月一日から新令で定める基準に従い定められた公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律（以下「法」という。）第四条第一項の条例の規定の施行の日の属する月の末日までに支給すべき事由が生じた障害補償及び遺族補償に係る新令別表第三の規定の適用については、同表第七級の項第六号中「の母指」とあるのは「の母指及び示指を失つたもの、母指若しくは示指」と、同表第八級の項第三号中「以外」とあるのは「及び示指以外」と、同項第四号中「の母指」とあるのは「の母指及び示指の用を廃したもの、母指若しくは示指」と、同表第九級の項第一三号中「以外」とあるのは「及び示指以外」と、同表第一〇級の項第七号中「母指又は」とあるのは「示指を失つたもの又は一手の母指若しくは」と、同表第一一級の項第八号中「示指、中指又は環指を失つたもの」とあるのは「中指若しくは環指を失つたもの又は一手の示指の用を廃したもの」と、同表第一二級の項第一〇号中「示指、中指」とあるのは「中指」と、同表第一三級の項第七号中「母指」とあるのは「母指若しくは示指」と、「もの」とあるのは「もの又は一手の示指の遠位指節間関節を屈伸することができなくなつたもの」と、同表第一四級の項第六号及び第七号中「母指」とあるのは「母指及び示指」とする。"
        },
        "referred": {
            "lawNum": "昭和三十二年法律第百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条各号の補償の範囲、金額及び支給方法その他補償に関し必要な事項は、政令で定める基準に従い、地方公共団体の条例で定める。"
        },
        "match": "令で定める基準に従い"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "平成一七年八月一七日政令第二八七号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正前の公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準に関する政令で定める基準に従い定められた法第四条第一項の条例の規定（以下「旧条例の規定」という。）に基づき障害補償年金若しくは障害補償一時金又は遺族補償年金若しくは遺族補償一時金を支給された者で前条の規定により読み替えて適用される新令で定める基準に従い定められた法第四条第一項の条例の規定（以下「読替え後の新令の規定による条例の規定」という。）による障害補償年金若しくは障害補償一時金又は遺族補償年金若しくは遺族補償一時金を受けることとなるもの（次条に規定する者を除く。）については、旧条例の規定に基づき支給された障害補償年金若しくは障害補償一時金又は遺族補償年金若しくは遺族補償一時金は、法第四条第一項の条例で定めるところにより、それぞれ読替え後の新令の規定による条例の規定による障害補償年金若しくは障害補償一時金又は遺族補償年金若しくは遺族補償一時金の内払とみなすものとする。"
        },
        "referred": {
            "lawNum": "昭和三十二年法律第百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条各号の補償の範囲、金額及び支給方法その他補償に関し必要な事項は、政令で定める基準に従い、地方公共団体の条例で定める。"
        },
        "match": "政令で定める基準に従い"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第二百八十三号",
            "lawArticle": {
                "provision": "平成一七年八月一七日政令第二八七号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "旧条例の規定に基づき障害補償一時金又は遺族補償一時金を支給された者で読替え後の新令の規定による条例の規定による障害補償年金又は遺族補償年金を受けることとなるものについては、旧条例の規定に基づき支給された障害補償一時金又は遺族補償一時金は、法第四条第一項の条例で定めるところにより、それぞれ読替え後の新令の規定による条例の規定による障害補償年金又は遺族補償年金の内払とみなすものとする。"
        },
        "referred": {
            "lawNum": "昭和三十二年法律第百四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条各号の補償の範囲、金額及び支給方法その他補償に関し必要な事項は、政令で定める基準に従い、地方公共団体の条例で定める。"
        },
        "match": ""
    }
]