[
    {
        "ref": {
            "lawNum": "昭和三十五年建設省令第十七号",
            "lawArticle": {
                "provision": "令和五年五月一二日国土交通省令第四三号",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第一条及び第三条（建設業法施行規則第五条、第七条の十六第二項、第九条第三項、第十四条の二第一項、第三項及び第四項、第十四条の四第九項、第十七条の六第二項第一号、第十七条の十二第十一号、第十七条の十六第二項、第十七条の十八第二項、第十七条の三十第三項及び第四項、第十七条の三十六第一項第三号及び第二項、第十七条の三十八第二項、第十七条の四十四、第十八条の十六第二項、第二十一条の八第二項、第二十一条の十、第二十六条第六項から第八項まで並びに第三十条第一項第十九号から第二十一号までの改正規定に限る。）並びに附則第六条の規定"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第三項の規定により、許可の更新を受けようとする者は、有効期間満了の日の三十日前までに許可申請書を提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "令和五年五月一二日国土交通省令第四三号",
                "article": "1",
                "paragraph": "1",
                "item": "1"
            },
            "text": "第一条及び第三条（建設業法施行規則第五条、第七条の十六第二項、第九条第三項、第十四条の二第一項、第三項及び第四項、第十四条の四第九項、第十七条の六第二項第一号、第十七条の十二第十一号、第十七条の十六第二項、第十七条の十八第二項、第十七条の三十第三項及び第四項、第十七条の三十六第一項第三号及び第二項、第十七条の三十八第二項、第十七条の四十四、第十八条の十六第二項、第二十一条の八第二項、第二十一条の十、第二十六条第六項から第八項まで並びに第三十条第一項第十九号から第二十一号までの改正規定に限る。）並びに附則第六条の規定"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第三項の規定により、許可の更新を受けようとする者は、有効期間満了の日の三十日前までに許可申請書を提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月九日国土交通省令第八二号",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "当分の間、第二十四条及び第二十五条の規定による改正後の建設業法施行規則第七条の二第二項、第十七条の四第二項、第十七条の二十九第三項、第十七条の三十一第三項及び第二十一条の五第二項の規定の適用については、同令第七条の二第二項中「のうち住民票コード（同法第七条第十三号に規定する住民票コードをいう。以下同じ。）以外のものについて」とあるのは「について」と、同令第十七条の四第二項、第十七条の二十九第三項、第十七条の三十一第三項及び第二十一条の五第二項中「のうち住民票コード以外のものについて」とあるのは「について」とする。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "建設業者は、前条第一項第一号イ若しくはロ（１）若しくは（２）に該当する者として証明された者が常勤役員等でなくなつた場合、同号ロ柱書に規定する経験を有する者として証明された者が同号ロ（１）若しくは（２）に該当する常勤役員等を直接に補佐する者でなくなつた場合又は同号ハに該当しなくなつた場合において、これらに代わるべき者又は経営体制があるときは、二週間以内に、その者又は経営体制について、第三条第一項第一号に掲げる書面その他当該事項を証するに足りる書面を国土交通大臣又は都道府県知事に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際現にとび・土工工事業に関し建設業法施行規則第七条の三第一号及び第二号に掲げる者は、令和三年六月三十日までの間に限り、解体工事業に関し改正後の建設業法施行規則第七条の三に規定する法第七条第二号ハの規定により、同号イ又はロに掲げる者と同等以上の知識及び技術又は技能を有するものとして国土交通大臣が認定する者とみなす。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第二号ハの規定により、同号イ又はロに掲げる者と同等以上の知識及び技術又は技能を有するものとして国土交通大臣が認定する者は、次に掲げる者とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際現にとび・土工工事業に関し建設業法施行規則第七条の三第一号及び第二号に掲げる者は、令和三年六月三十日までの間に限り、解体工事業に関し改正後の建設業法施行規則第七条の三に規定する法第七条第二号ハの規定により、同号イ又はロに掲げる者と同等以上の知識及び技術又は技能を有するものとして国土交通大臣が認定する者とみなす。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "許可を受けようとする建設業に係る建設工事に関し、旧実業学校卒業程度検定規程（大正十四年文部省令第三十号）による検定で第一条に規定する学科に合格した後五年以上又は旧専門学校卒業程度検定規程（昭和十八年文部省令第四十六号）による検定で同条に規定する学科に合格した後三年以上実務の経験を有する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "令和二年三月六日国土交通省令第一四号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "技術士法施行規則の一部を改正する省令の施行前に技術士法第四条第一項の規定による第二次試験のうち技術部門の選択科目を次の表の上欄に掲げるものとするものに合格した者は、この省令による改正後の建設業法施行規則第七条の三第二号の規定の適用については、それぞれ技術士法第四条第一項の規定による第二次試験のうち技術部門の選択科目を同表の下欄に掲げるものとするものに合格した者とみなす。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前号に掲げる者のほか、次の表の上欄に掲げる許可を受けようとする建設業の種類に応じ、それぞれ同表の下欄に掲げる者土木工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法（昭和五十八年法律第二十五号）第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者建築工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した者二　建築士法（昭和二十五年法律第二百二号）第四条の規定による一級建築士又は二級建築士の免許を受けた者大工工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後大工工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後大工工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士、二級建築士又は木造建築士の免許を受けた者五　職業能力開発促進法（昭和四十四年法律第六十四号）第四十四条第一項の規定による技能検定のうち検定職種を一級の建築大工若しくは型枠施工とするものに合格した者又は検定職種を二級の建築大工若しくは型枠施工とするものに合格した後大工工事に関し三年以上実務の経験を有する者六　建築一式工事及び大工工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者左官工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後左官工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後左官工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の左官とするものに合格した者又は検定職種を二級の左官とするものに合格した後左官工事に関し三年以上実務の経験を有する者とび・土工工事業一　技術検定のうち建設機械施工管理、土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後とび・土工・コンクリート工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後とび・土工・コンクリート工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとび、型枠施工、コンクリート圧送施工若しくはウェルポイント施工とするものに合格した者又は検定職種を二級のとびとするものに合格した後とび工事に関し三年以上実務の経験を有する者、検定職種を二級の型枠施工若しくはコンクリート圧送施工とするものに合格した後コンクリート工事に関し三年以上実務の経験を有する者若しくは検定職種を二級のウェルポイント施工とするものに合格した後土工工事に関し三年以上実務の経験を有する者六　地すべり防止工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録地すべり防止工事試験」という。）に合格した後土工工事に関し一年以上実務の経験を有する者七　基礎ぐい工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録基礎ぐい工事試験」という。）に合格した者八　土木一式工事及びとび・土工・コンクリート工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者石工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後石工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後石工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のブロック建築若しくは石材施工とするものに合格した者又は検定職種を二級のブロック建築若しくは石材施工とするものに合格した後石工事に関し三年以上実務の経験を有する者屋根工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後屋根工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後屋根工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金若しくはかわらぶきとするものに合格した者又は検定職種を二級の建築板金若しくはかわらぶきとするものに合格した後屋根工事に関し三年以上実務の経験を有する者六　建築一式工事及び屋根工事に関し十二年以上実務の経験を有する者のうち、屋根工事に関し八年を超える実務の経験を有する者電気工事業一　技術検定のうち電気工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門、建設部門又は総合技術監理部門（選択科目を電気電子部門又は建設部門に係るものとするものに限る。）とするものに合格した者三　電気工事士法（昭和三十五年法律第百三十九号）第四条第一項の規定による第一種電気工事士免状の交付を受けた者又は同項の規定による第二種電気工事士免状の交付を受けた後電気工事に関し三年以上実務の経験を有する者四　電気事業法（昭和三十九年法律第百七十号）第四十四条第一項の規定による第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けた者（同法附則第七項の規定によりこれらの免状の交付を受けている者とみなされた者を含む。）であつて、その免状の交付を受けた後電気工事に関し五年以上実務の経験を有する者五　建築士法第二条第五項に規定する建築設備士となつた後電気工事に関し一年以上実務の経験を有する者六　建築物その他の工作物若しくはその設備に計測装置、制御装置等を装備する工事又はこれらの装置の維持管理を行う業務に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録計装試験」という。）に合格した後電気工事に関し一年以上実務の経験を有する者管工事業一　技術検定のうち管工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門（選択科目を「熱・動力エネルギー機器」又は「流体機器」とするものに限る。）、上下水道部門、衛生工学部門又は総合技術監理部門（選択科目を「熱・動力エネルギー機器」、「流体機器」又は上下水道部門若しくは衛生工学部門に係るものとするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金（選択科目を「ダクト板金作業」とするものに限る。以下この欄において同じ。）、冷凍空気調和機器施工若しくは配管（選択科目を「建築配管作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の建築板金、冷凍空気調和機器施工若しくは配管とするものに合格した後管工事に関し三年以上実務の経験を有する者四　建築士法第二条第五項に規定する建築設備士となつた後管工事に関し一年以上実務の経験を有する者五　水道法（昭和三十二年法律第百七十七号）第二十五条の五第一項の規定による給水装置工事主任技術者免状の交付を受けた後管工事に関し一年以上実務の経験を有する者六　登録計装試験に合格した後管工事に関し一年以上実務の経験を有する者タイル・れんが・ブロック工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後タイル・れんが・ブロック工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のタイル張り、築炉若しくはブロック建築とするものに合格した者又は検定職種を二級のタイル張り、築炉若しくはブロック建築とするものに合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者鋼構造物工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　建築士法第四条の規定による一級建築士の免許を受けた者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）又は総合技術監理部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の鉄工（選択科目を「製缶作業」又は「構造物鉄工作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の鉄工とするものに合格した後鋼構造物工事に関し三年以上実務の経験を有する者鉄筋工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後鉄筋工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後鉄筋工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した後鉄筋工事に関し三年以上実務の経験を有する者（検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した者については、実務の経験を要しない。）舗装工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者しゆんせつ工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後しゆんせつ工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後しゆんせつ工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの又は「水産土木」とするものに限る。）とするものに合格した者五　土木一式工事及びしゆんせつ工事に関し十二年以上実務の経験を有する者のうち、しゆんせつ工事に関し八年を超える実務の経験を有する者板金工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後板金工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後板金工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の工場板金若しくは建築板金とするものに合格した者又は検定職種を二級の工場板金若しくは建築板金とするものに合格した後板金工事に関し三年以上実務の経験を有する者ガラス工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後ガラス工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後ガラス工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のガラス施工とするものに合格した者又は検定職種を二級のガラス施工とするものに合格した後ガラス工事に関し三年以上実務の経験を有する者五　建築一式工事及びガラス工事に関し十二年以上実務の経験を有する者のうち、ガラス工事に関し八年を超える実務の経験を有する者塗装工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後塗装工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後塗装工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の塗装とするものに合格した者若しくは検定職種を路面標示施工とするものに合格した者又は検定職種を二級の塗装とするものに合格した後塗装工事に関し三年以上実務の経験を有する者防水工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後防水工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後防水工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の防水施工とするものに合格した者又は検定職種を二級の防水施工とするものに合格した後防水工事に関し三年以上実務の経験を有する者五　建築一式工事及び防水工事に関し十二年以上実務の経験を有する者のうち、防水工事に関し八年を超える実務の経験を有する者内装仕上工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後内装仕上工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後内装仕上工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の畳製作、内装仕上げ施工若しくは表装とするものに合格した者又は検定職種を二級の畳製作、内装仕上げ施工若しくは表装とするものに合格した後内装仕上工事に関し三年以上実務の経験を有する者六　建築一式工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者機械器具設置工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門又は総合技術監理部門（選択科目を機械部門に係るものとするものに限る。）とするものに合格した者熱絶縁工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後熱絶縁工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後熱絶縁工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の熱絶縁施工とするものに合格した者又は検定職種を二級の熱絶縁施工とするものに合格した後熱絶縁工事に関し三年以上実務の経験を有する者五　建築一式工事及び熱絶縁工事に関し十二年以上実務の経験を有する者のうち、熱絶縁工事に関し八年を超える実務の経験を有する者電気通信工事業一　技術検定のうち電気通信工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門又は総合技術監理部門（選択科目を電気電子部門に係るものとするものに限る。）とするものに合格した者三　電気通信事業法（昭和五十九年法律第八十六号）第四十六条第三項の規定による電気通信主任技術者資格者証の交付を受けた者であつてその資格者証の交付を受けた後電気通信工事に関し五年以上実務の経験を有する者又は同法第七十二条第二項において準用する同法第四十六条第三項の規定による工事担任者資格者証の交付を受けた者（第一級アナログ通信及び第一級デジタル通信の工事担任者資格者証の交付を受けた者又は総合通信の工事担任者資格者証の交付を受けた者に限る。）であつてその資格者証の交付を受けた後電気通信工事に関し三年以上実務の経験を有する者造園工事業一　技術検定のうち造園施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、森林部門（選択科目を「林業・林産」又は「森林土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「林業・林産」又は「森林土木」とするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の造園とするものに合格した者又は検定職種を二級の造園とするものに合格した後造園工事に関し三年以上実務の経験を有する者さく井工事業一　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後さく井工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後さく井工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門（選択科目を「上水道及び工業用水道」とするものに限る。）又は総合技術監理部門（選択科目を「上水道及び工業用水道」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のさく井とするものに合格した者又は検定職種を二級のさく井とするものに合格した後さく井工事に関し三年以上実務の経験を有する者五　登録地すべり防止工事試験に合格した後さく井工事に関し一年以上実務の経験を有する者建具工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後建具工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後建具工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した者又は検定職種を二級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した後建具工事に関し三年以上実務の経験を有する者水道施設工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後水道施設工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後水道施設工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門、衛生工学部門（選択科目を「水質管理」又は「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を上下水道部門に係るもの、「水質管理」又は「廃棄物・資源循環」とするものに限る。）とするものに合格した者五　土木一式工事及び水道施設工事に関し十二年以上実務の経験を有する者のうち、水道施設工事に関し八年を超える実務の経験を有する者消防施設工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後消防施設工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後消防施設工事に関し五年以上実務の経験を有する者三　消防法（昭和二十三年法律第百八十六号）第十七条の七第一項の規定による甲種消防設備士免状又は乙種消防設備士免状の交付を受けた者清掃施設工事業一　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後清掃施設工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後清掃施設工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を衛生工学部門（選択科目を「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を「廃棄物・資源循環」とするものに限る。）とするものに合格した者解体工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後解体工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した後解体工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとびとするものに合格した者又は検定職種を二級のとびとするものに合格した後解体工事に関し三年以上実務の経験を有する者六　解体工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録解体工事試験」という。）に合格した者七　土木一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者八　建築一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により読み替えて適用される建設業法施行規則第七条の三第二号の表解体工事業の項第一号の登録については、建設業法施行規則第十八条の四から第十八条の十八まで（第十八条の四第二項第五号、第十八条の六第二項第五号及び第十八条の八第七号を除く。）の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前号に掲げる者のほか、次の表の上欄に掲げる許可を受けようとする建設業の種類に応じ、それぞれ同表の下欄に掲げる者土木工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法（昭和五十八年法律第二十五号）第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者建築工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した者二　建築士法（昭和二十五年法律第二百二号）第四条の規定による一級建築士又は二級建築士の免許を受けた者大工工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後大工工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後大工工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士、二級建築士又は木造建築士の免許を受けた者五　職業能力開発促進法（昭和四十四年法律第六十四号）第四十四条第一項の規定による技能検定のうち検定職種を一級の建築大工若しくは型枠施工とするものに合格した者又は検定職種を二級の建築大工若しくは型枠施工とするものに合格した後大工工事に関し三年以上実務の経験を有する者六　建築一式工事及び大工工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者左官工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後左官工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後左官工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の左官とするものに合格した者又は検定職種を二級の左官とするものに合格した後左官工事に関し三年以上実務の経験を有する者とび・土工工事業一　技術検定のうち建設機械施工管理、土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後とび・土工・コンクリート工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後とび・土工・コンクリート工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとび、型枠施工、コンクリート圧送施工若しくはウェルポイント施工とするものに合格した者又は検定職種を二級のとびとするものに合格した後とび工事に関し三年以上実務の経験を有する者、検定職種を二級の型枠施工若しくはコンクリート圧送施工とするものに合格した後コンクリート工事に関し三年以上実務の経験を有する者若しくは検定職種を二級のウェルポイント施工とするものに合格した後土工工事に関し三年以上実務の経験を有する者六　地すべり防止工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録地すべり防止工事試験」という。）に合格した後土工工事に関し一年以上実務の経験を有する者七　基礎ぐい工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録基礎ぐい工事試験」という。）に合格した者八　土木一式工事及びとび・土工・コンクリート工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者石工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後石工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後石工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のブロック建築若しくは石材施工とするものに合格した者又は検定職種を二級のブロック建築若しくは石材施工とするものに合格した後石工事に関し三年以上実務の経験を有する者屋根工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後屋根工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後屋根工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金若しくはかわらぶきとするものに合格した者又は検定職種を二級の建築板金若しくはかわらぶきとするものに合格した後屋根工事に関し三年以上実務の経験を有する者六　建築一式工事及び屋根工事に関し十二年以上実務の経験を有する者のうち、屋根工事に関し八年を超える実務の経験を有する者電気工事業一　技術検定のうち電気工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門、建設部門又は総合技術監理部門（選択科目を電気電子部門又は建設部門に係るものとするものに限る。）とするものに合格した者三　電気工事士法（昭和三十五年法律第百三十九号）第四条第一項の規定による第一種電気工事士免状の交付を受けた者又は同項の規定による第二種電気工事士免状の交付を受けた後電気工事に関し三年以上実務の経験を有する者四　電気事業法（昭和三十九年法律第百七十号）第四十四条第一項の規定による第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けた者（同法附則第七項の規定によりこれらの免状の交付を受けている者とみなされた者を含む。）であつて、その免状の交付を受けた後電気工事に関し五年以上実務の経験を有する者五　建築士法第二条第五項に規定する建築設備士となつた後電気工事に関し一年以上実務の経験を有する者六　建築物その他の工作物若しくはその設備に計測装置、制御装置等を装備する工事又はこれらの装置の維持管理を行う業務に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録計装試験」という。）に合格した後電気工事に関し一年以上実務の経験を有する者管工事業一　技術検定のうち管工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門（選択科目を「熱・動力エネルギー機器」又は「流体機器」とするものに限る。）、上下水道部門、衛生工学部門又は総合技術監理部門（選択科目を「熱・動力エネルギー機器」、「流体機器」又は上下水道部門若しくは衛生工学部門に係るものとするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金（選択科目を「ダクト板金作業」とするものに限る。以下この欄において同じ。）、冷凍空気調和機器施工若しくは配管（選択科目を「建築配管作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の建築板金、冷凍空気調和機器施工若しくは配管とするものに合格した後管工事に関し三年以上実務の経験を有する者四　建築士法第二条第五項に規定する建築設備士となつた後管工事に関し一年以上実務の経験を有する者五　水道法（昭和三十二年法律第百七十七号）第二十五条の五第一項の規定による給水装置工事主任技術者免状の交付を受けた後管工事に関し一年以上実務の経験を有する者六　登録計装試験に合格した後管工事に関し一年以上実務の経験を有する者タイル・れんが・ブロック工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後タイル・れんが・ブロック工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のタイル張り、築炉若しくはブロック建築とするものに合格した者又は検定職種を二級のタイル張り、築炉若しくはブロック建築とするものに合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者鋼構造物工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　建築士法第四条の規定による一級建築士の免許を受けた者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）又は総合技術監理部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の鉄工（選択科目を「製缶作業」又は「構造物鉄工作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の鉄工とするものに合格した後鋼構造物工事に関し三年以上実務の経験を有する者鉄筋工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後鉄筋工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後鉄筋工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した後鉄筋工事に関し三年以上実務の経験を有する者（検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した者については、実務の経験を要しない。）舗装工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者しゆんせつ工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後しゆんせつ工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後しゆんせつ工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの又は「水産土木」とするものに限る。）とするものに合格した者五　土木一式工事及びしゆんせつ工事に関し十二年以上実務の経験を有する者のうち、しゆんせつ工事に関し八年を超える実務の経験を有する者板金工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後板金工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後板金工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の工場板金若しくは建築板金とするものに合格した者又は検定職種を二級の工場板金若しくは建築板金とするものに合格した後板金工事に関し三年以上実務の経験を有する者ガラス工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後ガラス工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後ガラス工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のガラス施工とするものに合格した者又は検定職種を二級のガラス施工とするものに合格した後ガラス工事に関し三年以上実務の経験を有する者五　建築一式工事及びガラス工事に関し十二年以上実務の経験を有する者のうち、ガラス工事に関し八年を超える実務の経験を有する者塗装工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後塗装工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後塗装工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の塗装とするものに合格した者若しくは検定職種を路面標示施工とするものに合格した者又は検定職種を二級の塗装とするものに合格した後塗装工事に関し三年以上実務の経験を有する者防水工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後防水工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後防水工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の防水施工とするものに合格した者又は検定職種を二級の防水施工とするものに合格した後防水工事に関し三年以上実務の経験を有する者五　建築一式工事及び防水工事に関し十二年以上実務の経験を有する者のうち、防水工事に関し八年を超える実務の経験を有する者内装仕上工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後内装仕上工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後内装仕上工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の畳製作、内装仕上げ施工若しくは表装とするものに合格した者又は検定職種を二級の畳製作、内装仕上げ施工若しくは表装とするものに合格した後内装仕上工事に関し三年以上実務の経験を有する者六　建築一式工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者機械器具設置工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門又は総合技術監理部門（選択科目を機械部門に係るものとするものに限る。）とするものに合格した者熱絶縁工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後熱絶縁工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後熱絶縁工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の熱絶縁施工とするものに合格した者又は検定職種を二級の熱絶縁施工とするものに合格した後熱絶縁工事に関し三年以上実務の経験を有する者五　建築一式工事及び熱絶縁工事に関し十二年以上実務の経験を有する者のうち、熱絶縁工事に関し八年を超える実務の経験を有する者電気通信工事業一　技術検定のうち電気通信工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門又は総合技術監理部門（選択科目を電気電子部門に係るものとするものに限る。）とするものに合格した者三　電気通信事業法（昭和五十九年法律第八十六号）第四十六条第三項の規定による電気通信主任技術者資格者証の交付を受けた者であつてその資格者証の交付を受けた後電気通信工事に関し五年以上実務の経験を有する者又は同法第七十二条第二項において準用する同法第四十六条第三項の規定による工事担任者資格者証の交付を受けた者（第一級アナログ通信及び第一級デジタル通信の工事担任者資格者証の交付を受けた者又は総合通信の工事担任者資格者証の交付を受けた者に限る。）であつてその資格者証の交付を受けた後電気通信工事に関し三年以上実務の経験を有する者造園工事業一　技術検定のうち造園施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、森林部門（選択科目を「林業・林産」又は「森林土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「林業・林産」又は「森林土木」とするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の造園とするものに合格した者又は検定職種を二級の造園とするものに合格した後造園工事に関し三年以上実務の経験を有する者さく井工事業一　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後さく井工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後さく井工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門（選択科目を「上水道及び工業用水道」とするものに限る。）又は総合技術監理部門（選択科目を「上水道及び工業用水道」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のさく井とするものに合格した者又は検定職種を二級のさく井とするものに合格した後さく井工事に関し三年以上実務の経験を有する者五　登録地すべり防止工事試験に合格した後さく井工事に関し一年以上実務の経験を有する者建具工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後建具工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後建具工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した者又は検定職種を二級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した後建具工事に関し三年以上実務の経験を有する者水道施設工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後水道施設工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後水道施設工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門、衛生工学部門（選択科目を「水質管理」又は「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を上下水道部門に係るもの、「水質管理」又は「廃棄物・資源循環」とするものに限る。）とするものに合格した者五　土木一式工事及び水道施設工事に関し十二年以上実務の経験を有する者のうち、水道施設工事に関し八年を超える実務の経験を有する者消防施設工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後消防施設工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後消防施設工事に関し五年以上実務の経験を有する者三　消防法（昭和二十三年法律第百八十六号）第十七条の七第一項の規定による甲種消防設備士免状又は乙種消防設備士免状の交付を受けた者清掃施設工事業一　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後清掃施設工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後清掃施設工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を衛生工学部門（選択科目を「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を「廃棄物・資源循環」とするものに限る。）とするものに合格した者解体工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後解体工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した後解体工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとびとするものに合格した者又は検定職種を二級のとびとするものに合格した後解体工事に関し三年以上実務の経験を有する者六　解体工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録解体工事試験」という。）に合格した者七　土木一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者八　建築一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により読み替えて適用される建設業法施行規則第七条の三第二号の表解体工事業の項第二号の登録については、前条第二項の表の規定により読み替えられた建設業法施行規則第十八条の四から第十八条の十八まで（第十八条の八第七号を除く。）の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "前号に掲げる者のほか、次の表の上欄に掲げる許可を受けようとする建設業の種類に応じ、それぞれ同表の下欄に掲げる者土木工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法（昭和五十八年法律第二十五号）第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者建築工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した者二　建築士法（昭和二十五年法律第二百二号）第四条の規定による一級建築士又は二級建築士の免許を受けた者大工工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後大工工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後大工工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士、二級建築士又は木造建築士の免許を受けた者五　職業能力開発促進法（昭和四十四年法律第六十四号）第四十四条第一項の規定による技能検定のうち検定職種を一級の建築大工若しくは型枠施工とするものに合格した者又は検定職種を二級の建築大工若しくは型枠施工とするものに合格した後大工工事に関し三年以上実務の経験を有する者六　建築一式工事及び大工工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、大工工事に関し八年を超える実務の経験を有する者左官工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後左官工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後左官工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の左官とするものに合格した者又は検定職種を二級の左官とするものに合格した後左官工事に関し三年以上実務の経験を有する者とび・土工工事業一　技術検定のうち建設機械施工管理、土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後とび・土工・コンクリート工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後とび・土工・コンクリート工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、農業部門（選択科目を「農業農村工学」とするものに限る。）、森林部門（選択科目を「森林土木」とするものに限る。）、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「農業農村工学」、「森林土木」又は「水産土木」とするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとび、型枠施工、コンクリート圧送施工若しくはウェルポイント施工とするものに合格した者又は検定職種を二級のとびとするものに合格した後とび工事に関し三年以上実務の経験を有する者、検定職種を二級の型枠施工若しくはコンクリート圧送施工とするものに合格した後コンクリート工事に関し三年以上実務の経験を有する者若しくは検定職種を二級のウェルポイント施工とするものに合格した後土工工事に関し三年以上実務の経験を有する者六　地すべり防止工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録地すべり防止工事試験」という。）に合格した後土工工事に関し一年以上実務の経験を有する者七　基礎ぐい工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録基礎ぐい工事試験」という。）に合格した者八　土木一式工事及びとび・土工・コンクリート工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、とび・土工・コンクリート工事に関し八年を超える実務の経験を有する者石工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後石工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後石工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のブロック建築若しくは石材施工とするものに合格した者又は検定職種を二級のブロック建築若しくは石材施工とするものに合格した後石工事に関し三年以上実務の経験を有する者屋根工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後屋根工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後屋根工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金若しくはかわらぶきとするものに合格した者又は検定職種を二級の建築板金若しくはかわらぶきとするものに合格した後屋根工事に関し三年以上実務の経験を有する者六　建築一式工事及び屋根工事に関し十二年以上実務の経験を有する者のうち、屋根工事に関し八年を超える実務の経験を有する者電気工事業一　技術検定のうち電気工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門、建設部門又は総合技術監理部門（選択科目を電気電子部門又は建設部門に係るものとするものに限る。）とするものに合格した者三　電気工事士法（昭和三十五年法律第百三十九号）第四条第一項の規定による第一種電気工事士免状の交付を受けた者又は同項の規定による第二種電気工事士免状の交付を受けた後電気工事に関し三年以上実務の経験を有する者四　電気事業法（昭和三十九年法律第百七十号）第四十四条第一項の規定による第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けた者（同法附則第七項の規定によりこれらの免状の交付を受けている者とみなされた者を含む。）であつて、その免状の交付を受けた後電気工事に関し五年以上実務の経験を有する者五　建築士法第二条第五項に規定する建築設備士となつた後電気工事に関し一年以上実務の経験を有する者六　建築物その他の工作物若しくはその設備に計測装置、制御装置等を装備する工事又はこれらの装置の維持管理を行う業務に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録計装試験」という。）に合格した後電気工事に関し一年以上実務の経験を有する者管工事業一　技術検定のうち管工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門（選択科目を「熱・動力エネルギー機器」又は「流体機器」とするものに限る。）、上下水道部門、衛生工学部門又は総合技術監理部門（選択科目を「熱・動力エネルギー機器」、「流体機器」又は上下水道部門若しくは衛生工学部門に係るものとするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建築板金（選択科目を「ダクト板金作業」とするものに限る。以下この欄において同じ。）、冷凍空気調和機器施工若しくは配管（選択科目を「建築配管作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の建築板金、冷凍空気調和機器施工若しくは配管とするものに合格した後管工事に関し三年以上実務の経験を有する者四　建築士法第二条第五項に規定する建築設備士となつた後管工事に関し一年以上実務の経験を有する者五　水道法（昭和三十二年法律第百七十七号）第二十五条の五第一項の規定による給水装置工事主任技術者免状の交付を受けた後管工事に関し一年以上実務の経験を有する者六　登録計装試験に合格した後管工事に関し一年以上実務の経験を有する者タイル・れんが・ブロック工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」又は「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」とするものに限る。）に合格した後タイル・れんが・ブロック工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のタイル張り、築炉若しくはブロック建築とするものに合格した者又は検定職種を二級のタイル張り、築炉若しくはブロック建築とするものに合格した後タイル・れんが・ブロック工事に関し三年以上実務の経験を有する者鋼構造物工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　建築士法第四条の規定による一級建築士の免許を受けた者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）又は総合技術監理部門（選択科目を「鋼構造及びコンクリート」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の鉄工（選択科目を「製缶作業」又は「構造物鉄工作業」とするものに限る。以下同じ。）とするものに合格した者又は検定職種を二級の鉄工とするものに合格した後鋼構造物工事に関し三年以上実務の経験を有する者鉄筋工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後鉄筋工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「仕上げ」とするものに限る。）に合格した後鉄筋工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した後鉄筋工事に関し三年以上実務の経験を有する者（検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋施工図作成作業」とするもの及び検定職種を一級の鉄筋施工とするものであつて選択科目を「鉄筋組立て作業」とするものに合格した者については、実務の経験を要しない。）舗装工事業一　技術検定のうち建設機械施工管理又は土木施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者しゆんせつ工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後しゆんせつ工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後しゆんせつ工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、水産部門（選択科目を「水産土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの又は「水産土木」とするものに限る。）とするものに合格した者五　土木一式工事及びしゆんせつ工事に関し十二年以上実務の経験を有する者のうち、しゆんせつ工事に関し八年を超える実務の経験を有する者板金工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後板金工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後板金工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の工場板金若しくは建築板金とするものに合格した者又は検定職種を二級の工場板金若しくは建築板金とするものに合格した後板金工事に関し三年以上実務の経験を有する者ガラス工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後ガラス工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後ガラス工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のガラス施工とするものに合格した者又は検定職種を二級のガラス施工とするものに合格した後ガラス工事に関し三年以上実務の経験を有する者五　建築一式工事及びガラス工事に関し十二年以上実務の経験を有する者のうち、ガラス工事に関し八年を超える実務の経験を有する者塗装工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後塗装工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後塗装工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の塗装とするものに合格した者若しくは検定職種を路面標示施工とするものに合格した者又は検定職種を二級の塗装とするものに合格した後塗装工事に関し三年以上実務の経験を有する者防水工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後防水工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後防水工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の防水施工とするものに合格した者又は検定職種を二級の防水施工とするものに合格した後防水工事に関し三年以上実務の経験を有する者五　建築一式工事及び防水工事に関し十二年以上実務の経験を有する者のうち、防水工事に関し八年を超える実務の経験を有する者内装仕上工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理に係る一級の第一次検定に合格した後内装仕上工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理に係る二級の第一次検定又は第二次検定（二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後内装仕上工事に関し五年以上実務の経験を有する者四　建築士法第四条の規定による一級建築士又は二級建築士の免許を受けた者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の畳製作、内装仕上げ施工若しくは表装とするものに合格した者又は検定職種を二級の畳製作、内装仕上げ施工若しくは表装とするものに合格した後内装仕上工事に関し三年以上実務の経験を有する者六　建築一式工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者七　大工工事及び内装仕上工事に関し十二年以上実務の経験を有する者のうち、内装仕上工事に関し八年を超える実務の経験を有する者機械器具設置工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後機械器具設置工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を機械部門又は総合技術監理部門（選択科目を機械部門に係るものとするものに限る。）とするものに合格した者熱絶縁工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は土木施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後熱絶縁工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後熱絶縁工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の熱絶縁施工とするものに合格した者又は検定職種を二級の熱絶縁施工とするものに合格した後熱絶縁工事に関し三年以上実務の経験を有する者五　建築一式工事及び熱絶縁工事に関し十二年以上実務の経験を有する者のうち、熱絶縁工事に関し八年を超える実務の経験を有する者電気通信工事業一　技術検定のうち電気通信工事施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を電気電子部門又は総合技術監理部門（選択科目を電気電子部門に係るものとするものに限る。）とするものに合格した者三　電気通信事業法（昭和五十九年法律第八十六号）第四十六条第三項の規定による電気通信主任技術者資格者証の交付を受けた者であつてその資格者証の交付を受けた後電気通信工事に関し五年以上実務の経験を有する者又は同法第七十二条第二項において準用する同法第四十六条第三項の規定による工事担任者資格者証の交付を受けた者（第一級アナログ通信及び第一級デジタル通信の工事担任者資格者証の交付を受けた者又は総合通信の工事担任者資格者証の交付を受けた者に限る。）であつてその資格者証の交付を受けた後電気通信工事に関し三年以上実務の経験を有する者造園工事業一　技術検定のうち造園施工管理に係る一級又は二級の第二次検定に合格した者二　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門、森林部門（選択科目を「林業・林産」又は「森林土木」とするものに限る。）又は総合技術監理部門（選択科目を建設部門に係るもの、「林業・林産」又は「森林土木」とするものに限る。）とするものに合格した者三　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の造園とするものに合格した者又は検定職種を二級の造園とするものに合格した後造園工事に関し三年以上実務の経験を有する者さく井工事業一　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後さく井工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後さく井工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門（選択科目を「上水道及び工業用水道」とするものに限る。）又は総合技術監理部門（選択科目を「上水道及び工業用水道」とするものに限る。）とするものに合格した者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のさく井とするものに合格した者又は検定職種を二級のさく井とするものに合格した後さく井工事に関し三年以上実務の経験を有する者五　登録地すべり防止工事試験に合格した後さく井工事に関し一年以上実務の経験を有する者建具工事業一　技術検定のうち建築施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した者二　技術検定のうち建築施工管理若しくは管工事施工管理に係る一級の第一次検定又は管工事施工管理に係る一級の第二次検定に合格した後建具工事に関し三年以上実務の経験を有する者三　技術検定のうち建築施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定（建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した後建具工事に関し五年以上実務の経験を有する者四　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した者又は検定職種を二級の建具製作、カーテンウォール施工若しくはサッシ施工とするものに合格した後建具工事に関し三年以上実務の経験を有する者水道施設工事業一　技術検定のうち土木施工管理に係る一級又は二級の第二次検定（二級の第二次検定にあつては検定種別を「土木」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第一次検定又は建築施工管理、管工事施工管理若しくは造園施工管理に係る一級の第二次検定に合格した後水道施設工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限る。）に合格した後水道施設工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を上下水道部門、衛生工学部門（選択科目を「水質管理」又は「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を上下水道部門に係るもの、「水質管理」又は「廃棄物・資源循環」とするものに限る。）とするものに合格した者五　土木一式工事及び水道施設工事に関し十二年以上実務の経験を有する者のうち、水道施設工事に関し八年を超える実務の経験を有する者消防施設工事業一　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る一級の第一次検定又は第二次検定に合格した後消防施設工事に関し三年以上実務の経験を有する者二　技術検定のうち建築施工管理、電気工事施工管理又は管工事施工管理に係る二級の第一次検定又は第二次検定に合格した後消防施設工事に関し五年以上実務の経験を有する者三　消防法（昭和二十三年法律第百八十六号）第十七条の七第一項の規定による甲種消防設備士免状又は乙種消防設備士免状の交付を受けた者清掃施設工事業一　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る一級の第一次検定又は第二次検定に合格した後清掃施設工事に関し三年以上実務の経験を有する者二　技術検定のうち土木施工管理、建築施工管理、管工事施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定に合格した後清掃施設工事に関し五年以上実務の経験を有する者三　技術士法第四条第一項の規定による第二次試験のうち技術部門を衛生工学部門（選択科目を「廃棄物・資源循環」とするものに限る。）又は総合技術監理部門（選択科目を「廃棄物・資源循環」とするものに限る。）とするものに合格した者解体工事業一　技術検定のうち土木施工管理又は建築施工管理に係る一級又は二級の第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「土木」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「建築」又は「躯体」とするものに限る。）に合格した者二　技術検定のうち土木施工管理、建築施工管理若しくは造園施工管理に係る一級の第一次検定又は造園施工管理に係る一級の第二次検定に合格した後解体工事に関し三年以上実務の経験を有する者三　技術検定のうち土木施工管理、建築施工管理又は造園施工管理に係る二級の第一次検定又は第二次検定（土木施工管理に係る二級の第二次検定にあつては検定種別を「鋼構造物塗装」又は「薬液注入」とするものに限り、建築施工管理に係る二級の第二次検定にあつては検定種別を「仕上げ」とするものに限る。）に合格した後解体工事に関し五年以上実務の経験を有する者四　技術士法第四条第一項の規定による第二次試験のうち技術部門を建設部門又は総合技術監理部門（選択科目を建設部門に係るものとするものに限る。）とするものに合格した者五　職業能力開発促進法第四十四条第一項の規定による技能検定のうち検定職種を一級のとびとするものに合格した者又は検定職種を二級のとびとするものに合格した後解体工事に関し三年以上実務の経験を有する者六　解体工事に必要な知識及び技術を確認するための試験であつて次条から第七条の六までの規定により国土交通大臣の登録を受けたもの（以下「登録解体工事試験」という。）に合格した者七　土木一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者八　建築一式工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者九　とび・土工・コンクリート工事及び解体工事に関し十二年以上実務の経験を有する者のうち、解体工事に関し八年を超える実務の経験を有する者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成一九年三月三〇日国土交通省令第二七号",
                "article": "0",
                "paragraph": "2",
                "item": "2"
            },
            "text": "建設業法施行規則第七条の六、第七条の二十及び第十八条の五"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "国土交通大臣は、第七条の四の規定による登録の申請が次に掲げる要件のすべてに適合しているときは、その登録をしなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成七年六月一三日建設省令第一六号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項ただし書に規定する改正規定の施行後初めて特定建設業の許可（その更新を除く。）を申請する者で当該申請に係る建設業以外の建設業の特定建設業の許可を受けているもの又は当該改正規定の施行後初めて特定建設業の許可の更新を申請する者は、改正後の建設業法施行規則（以下「新規則」という。）第十三条第一項において準用する新規則第四条第二項及び第三項の規定にかかわらず、建設業法第十五条第二号ロに該当する者及び同号ハの規定により建設大臣が同号ロに掲げる者と同等以上の能力を有するものと認定した者に係る新規則第十三条第一項において準用する新規則第四条第一項第二号に掲げる書類を提出しなければならない。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第一条から第六条まで（第三条第二項から第四項までを除く。）、第七条の二及び第八条から前条までの規定は、特定建設業の許可及び特定建設業者について準用する。この場合において、第四条第四項及び第十条第三項中「第七条」とあるのは「第十五条」と、第四条第五項中「一般建設業の許可」とあるのは「特定建設業の許可」と、「特定建設業の許可」とあるのは「一般建設業の許可」と、第七条の二第一項中「第七条第二号に規定する営業所技術者」とあるのは「第十五条第二号に規定する特定営業所技術者」と読み替えるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "令和二年八月二八日国土交通省令第六九号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行日前に改正法第一条の規定による改正前の建設業法第十九条第一項に規定する書面の交付を同条第三項に規定する情報通信の技術を利用する方法により行う場合に講ずる措置が適合すべき技術的基準については、第一条の規定による改正後の建設業法施行規則（以下「新規則」という。）第十三条の四第二項第三号の規定にかかわらず、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13_4",
                "paragraph": "2",
                "item": "3"
            },
            "text": "当該契約の相手方が本人であることを確認することができる措置を講じていること。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十五年建設省令第十七号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "１　監理技術者補佐（建設業法施行規則（昭和二十四年建設省令第十四号）第十四条の二第一項第二号へに規定する監理技術者補佐をいう。以下同じ。）として、建設機械による建設工事の施工を行うために必要な知識を有すること。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "作成建設業者が請け負つた建設工事に関する次に掲げる事項建設工事の名称、内容及び工期発注者と請負契約を締結した年月日、当該発注者の商号、名称又は氏名及び住所並びに当該請負契約を締結した営業所の名称及び所在地発注者が監督員を置くときは、当該監督員の氏名及び法第十九条の二第二項に規定する通知事項作成建設業者が現場代理人を置くときは、当該現場代理人の氏名及び法第十九条の二第一項に規定する通知事項主任技術者又は監理技術者の氏名、その者が有する主任技術者資格（建設業の種類に応じ、法第七条第二号イ若しくはロに規定する実務の経験若しくは学科の修得又は同号ハの規定による国土交通大臣の認定があることをいう。以下同じ。）又は監理技術者資格及びその者が専任の主任技術者又は監理技術者であるか否かの別法第二十六条第三項第二号の規定により監理技術者の行うべき法第二十六条の四第一項に規定する職務を補佐する者（以下「監理技術者補佐」という。）を置くときは、その者の氏名及びその者が有する監理技術者補佐資格（主任技術者資格を有し、かつ、令第二十九条第一号に規定する国土交通大臣が定める要件に該当すること、又は同条第二号の規定による国土交通大臣の認定があることをいう。次項第三号及び第二十六条第二項第三号イにおいて同じ。）法第二十六条の二第一項又は第二項の規定により建設工事の施工の技術上の管理をつかさどる者でホの主任技術者若しくは監理技術者又はヘの監理技術者補佐以外のものを置くときは、その者の氏名、その者が管理をつかさどる建設工事の内容及びその者が有する主任技術者資格建設工事に従事する者に関する次に掲げる事項（建設工事に従事する者が希望しない場合においては、（６）に掲げるものを除く。）氏名、生年月日及び年齢職種健康保険法又は国民健康保険法（昭和三十三年法律第百九十二号）による医療保険、国民年金法（昭和三十四年法律第百四十一号）又は厚生年金保険法による年金及び雇用保険法による雇用保険（第四号チ（３）において「社会保険」という。）の加入等の状況中小企業退職金共済法（昭和三十四年法律第百六十号）第二条第七項に規定する被共済者に該当する者（第四号チ（４）において単に「被共済者」という。）であるか否かの別安全衛生に関する教育を受けているときは、その内容建設工事に係る知識及び技術又は技能に関する資格出入国管理及び難民認定法（昭和二十六年政令第三百十九号）別表第一の二の表の特定技能の在留資格（同表の特定技能の項の下欄第一号に係るものに限る。）を決定された者（第四号リにおいて「一号特定技能外国人」という。）及び同表の技能実習の在留資格を決定された者（第四号リにおいて「外国人技能実習生」という。）の従事の状況"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年国土交通省令第二十号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第九条、第十条、第十一条第一項、第十二条第一項、第十三条第一項、第十四条から第十九条まで及び第二十条（法第二十八条第一項の規定に基づく立入検査に係る部分に限る。）の規定並びに次条から附則第八条まで及び附則第十一条の規定（建設業法施行規則（昭和二十四年建設省令第十四号）第十八条の改正規定中「消防団員等公務災害補償等共済基金」の下に「、新関西国際空港株式会社」を加える部分に限る。）"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四十五条の国土交通省令で定める法人は、地方競馬全国協会、消防団員等公務災害補償等共済基金、農林漁業団体職員共済組合、独立行政法人勤労者退職金共済機構、日本たばこ産業株式会社、ＮＴＴ株式会社、ＮＴＴ東日本株式会社、ＮＴＴ西日本株式会社、東京湾横断道路の建設に関する特別措置法（昭和六十一年法律第四十五号）第二条第一項に規定する東京湾横断道路建設事業者、北海道旅客鉄道株式会社、四国旅客鉄道株式会社、日本貨物鉄道株式会社、日本私立学校振興・共済事業団、独立行政法人農業者年金基金、国立研究開発法人新エネルギー・産業技術総合開発機構、独立行政法人中小企業基盤整備機構、国立研究開発法人科学技術振興機構、国立研究開発法人理化学研究所、東京地下鉄株式会社、独立行政法人環境再生保全機構、中間貯蔵・環境安全事業株式会社、成田国際空港株式会社、東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社、本州四国連絡高速道路株式会社、国立研究開発法人日本原子力研究開発機構、新関西国際空港株式会社及び公益財団法人ＪＫＡ（平成十九年八月二十三日に財団法人ＪＫＡという名称で設立された法人をいう。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二四年三月二三日国土交通省令第二〇号",
                "article": "1",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第九条、第十条、第十一条第一項、第十二条第一項、第十三条第一項、第十四条から第十九条まで及び第二十条（法第二十八条第一項の規定に基づく立入検査に係る部分に限る。）の規定並びに次条から附則第八条まで及び附則第十一条の規定（建設業法施行規則（昭和二十四年建設省令第十四号）第十八条の改正規定中「消防団員等公務災害補償等共済基金」の下に「、新関西国際空港株式会社」を加える部分に限る。）"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第四十五条の国土交通省令で定める法人は、地方競馬全国協会、消防団員等公務災害補償等共済基金、農林漁業団体職員共済組合、独立行政法人勤労者退職金共済機構、日本たばこ産業株式会社、ＮＴＴ株式会社、ＮＴＴ東日本株式会社、ＮＴＴ西日本株式会社、東京湾横断道路の建設に関する特別措置法（昭和六十一年法律第四十五号）第二条第一項に規定する東京湾横断道路建設事業者、北海道旅客鉄道株式会社、四国旅客鉄道株式会社、日本貨物鉄道株式会社、日本私立学校振興・共済事業団、独立行政法人農業者年金基金、国立研究開発法人新エネルギー・産業技術総合開発機構、独立行政法人中小企業基盤整備機構、国立研究開発法人科学技術振興機構、国立研究開発法人理化学研究所、東京地下鉄株式会社、独立行政法人環境再生保全機構、中間貯蔵・環境安全事業株式会社、成田国際空港株式会社、東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社、本州四国連絡高速道路株式会社、国立研究開発法人日本原子力研究開発機構、新関西国際空港株式会社及び公益財団法人ＪＫＡ（平成十九年八月二十三日に財団法人ＪＫＡという名称で設立された法人をいう。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により読み替えて適用される建設業法施行規則第七条の三第二号の表解体工事業の項第一号の登録については、建設業法施行規則第十八条の四から第十八条の十八まで（第十八条の四第二項第五号、第十八条の六第二項第五号及び第十八条の八第七号を除く。）の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第二項第二号の登録は、登録基幹技能者講習の実施に関する事務（以下「登録基幹技能者講習事務」という。）を行おうとする者の申請により行う。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "平成二七年一二月一六日国土交通省令第八三号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定により読み替えて適用される建設業法施行規則第七条の三第二号の表解体工事業の項第二号の登録については、前条第二項の表の規定により読み替えられた建設業法施行規則第十八条の四から第十八条の十八まで（第十八条の八第七号を除く。）の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和二十四年建設省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第二項第二号の登録は、登録基幹技能者講習の実施に関する事務（以下「登録基幹技能者講習事務」という。）を行おうとする者の申請により行う。"
        },
        "match": "★引用個所不明★"
    }
]