[
    {
        "ref": {
            "lawNum": "昭和四十七年厚生省令第二十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の際沖縄に存する養護老人ホーム及び特別養護老人ホームについては、養護老人ホーム及び特別養護老人ホームの設備及び運営に関する基準（昭和四十一年厚生省令第十九号）第十条（同令第二十四条において準用する場合を含む。）の規定は、当分の間、適用しない。"
        },
        "referred": {
            "lawNum": "昭和四十一年厚生省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "養護老人ホームは、二十人以上（特別養護老人ホームに併設する場合にあつては、十人以上）の人員を入所させることができる規模を有しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年厚生労働省令第百三十二号",
            "lawArticle": {
                "provision": "平成一八年三月三一日厚生労働省令第七六号",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "養護老人ホームの設備及び運営に関する基準の一部を改正する省令（平成十八年厚生労働省令第五十七号）による改正後の養護老人ホームの設備及び運営に関する基準（昭和四十一年厚生省令第十九号）第十一条第二項"
        },
        "referred": {
            "lawNum": "昭和四十一年厚生省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定にかかわらず、都道府県知事（指定都市及び中核市にあつては、指定都市又は中核市の市長）が、火災予防、消火活動等に関し専門的知識を有する者の意見を聴いて、次の各号のいずれかの要件を満たす木造かつ平屋建ての養護老人ホームの建物であつて、火災に係る入所者の安全性が確保されていると認めたときは、耐火建築物又は準耐火建築物とすることを要しない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十一年厚生省令第三十九号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令の施行の際現に存する特別養護老人ホームであって、児童福祉施設最低基準等の一部を改正する省令（昭和六十二年厚生省令第十二号）附則第四条第二項（同令第四条の規定による改正後の養護老人ホーム及び特別養護老人ホームの設備及び運営に関する基準（昭和四十一年厚生省令第十九号）第二十条の規定に係る部分に限る。）の規定の適用を受けていたものについて、前項の規定を適用する場合においては、同項中「原則として四人」とあるのは、「八人」とする。"
        },
        "referred": {
            "lawNum": "昭和四十一年厚生省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "養護老人ホームは、入所者について、その入所時及び毎年定期に二回以上健康診断を行わなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十一年厚生省令第三十九号",
            "lawArticle": {
                "provision": "令和六年一月二五日厚生労働省令第一六号",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日から令和九年三月三十一日までの間は、新地域密着型サービス基準第百五十二条第一項（新地域密着型サービス基準第百六十九条において準用する場合を含む。）、第九条の規定による改正後の養護老人ホームの設備及び運営に関する基準第二十五条第一項、新指定介護老人福祉施設基準第二十八条第一項（新指定介護老人福祉施設基準第四十九条において準用する場合を含む。）、新介護老人保健施設基準第三十条第一項（新介護老人保健施設基準第五十条において準用する場合を含む。）、新特別養護老人ホーム基準第二十七条第一項（新特別養護老人ホーム基準第四十二条、第五十九条及び第六十三条において準用する場合を含む。）及び新介護医療院基準第三十四条第一項（新介護医療院基準第五十四条において準用する場合を含む。）の規定の適用については、これらの規定中「定めておかなければ」とあるのは、「定めておくよう努めなければ」とする。"
        },
        "referred": {
            "lawNum": "昭和四十一年厚生省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "養護老人ホームは、入所者の病状の急変等に備えるため、あらかじめ、次の各号に掲げる要件を満たす協力医療機関（第三号の要件を満たす協力医療機関にあつては、病院に限る。）を定めておかなければならない。ただし、複数の医療機関を協力医療機関として定めることにより当該各号の要件を満たすこととしても差し支えない。"
        },
        "match": "★引用個所不明★"
    }
]