[
    {
        "ref": {
            "lawNum": "平成六年政令第百四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第五項の政令で定める施設は、建築基準法施行令（昭和二十五年政令第三百三十八号）第三十二条第一項の表に規定する算定方法により算定した処理対象人員が二百一人以上五百人以下のし尿浄化槽とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第三百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "屎し尿浄化槽の法第三十一条第二項の政令で定める技術的基準及び合併処理浄化槽（屎し尿と併せて雑排水を処理する浄化槽をいう。以下同じ。）について法第三十六条の規定により定めるべき構造に関する技術的基準のうち処理性能に関するもの（以下「汚物処理性能に関する技術的基準」と総称する。）は、次のとおりとする。"
        },
        "match": "項の政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年政令第百九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十六条の三第二項の政令で定める基準は、建築基準法施行令（昭和二十五年政令第三百三十八号）第百四十五条第一項各号に掲げる基準とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第三百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "145",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十四条第一項第三号の政令で定める基準は、次のとおりとする。"
        },
        "match": "の政令で定める基準は、"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年建設省令第四十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10_4_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第百三十五条の二十一第一号の国土交通省令で定める建築設備は、かごの構造が壁又は囲いを設けている昇降機以外の建築設備とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第三百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "135_21",
                "paragraph": "1",
                "item": "1"
            },
            "text": "軒、ひさし、ぬれ縁及び国土交通省令で定める建築設備"
        },
        "match": "国土交通省令で定める建築設備"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年政令第三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第五条第一項第三号の政令で定める倉庫、野積場又は貯蔵槽そう（以下「倉庫等」という。）は、建築基準法施行令（昭和二十五年政令第三百三十八号）第百三十条の九第一項の表商業地域の欄に定める数量をこえる前項の危険物の保管の用に供するもの（第一石油類、第二石油類又は第三石油類の保管の用に供する地下貯蔵槽そうを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第三百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "130_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第二（と）項第四号、（ぬ）項第四号及び（る）項第二号（法第八十七条第二項又は第三項において法第四十八条第七項、第十項及び第十一項の規定を準用する場合を含む。）の規定により政令で定める危険物の貯蔵又は処理に供する建築物は、次の表に定める数量を超える危険物（同表に数量の定めのない場合にあつてはその数量を問わないものとし、圧縮ガス又は液化ガスを燃料電池又は内燃機関の燃料として用いる自動車にこれらのガスを充塡するための設備（安全上及び防火上支障がないものとして国土交通大臣が定める基準に適合するものに限る。）により貯蔵し、又は処理される圧縮ガス及び液化ガス、地下貯蔵槽により貯蔵される第一石油類（消防法別表第一の備考十二に規定する第一石油類をいう。以下この項において同じ。）、アルコール類（同表の備考十三に規定するアルコール類をいう。）、第二石油類（同表の備考十四に規定する第二石油類をいう。以下この項において同じ。）、第三石油類（同表の備考十五に規定する第三石油類をいう。以下この項において同じ。）及び第四石油類（同表の備考十六に規定する第四石油類をいう。以下この項において同じ。）並びに国土交通大臣が安全上及び防火上支障がない構造と認めて指定する蓄電池により貯蔵される硫黄及びナトリウムを除く。）の貯蔵又は処理に供する建築物とする。危険物用途地域準住居地域商業地域準工業地域　　　　（一）火薬類（玩具煙火を除く。）火薬二十キログラム五十キログラム二十トン爆薬　二十五キログラム十トン工業雷管、電気雷管及び信号雷管　一万個二百五十万個銃用雷管三万個十万個二千五百万個実包及び空包二千個三万個千万個信管及び火管　三万個五十万個導爆線　一・五キロメートル五百キロメートル導火線一キロメートル五キロメートル二千五百キロメートル電気導火線　三万個十万個信号炎管、信号火箭せん及び煙火二十五キログラム二トンその他の火薬又は爆薬を使用した火工品当該火工品の原料をなす火薬又は爆薬の数量に応じて、火薬又は爆薬の数量のそれぞれの限度による。（二）マッチ、圧縮ガス、液化ガス又は可燃性ガスＡ／２０Ａ／１０Ａ／２（三）第一石油類、第二石油類、第三石油類又は第四石油類Ａ／２（危険物の規制に関する政令第二条第一号に規定する屋内貯蔵所のうち位置、構造及び設備について国土交通大臣が定める基準に適合するもの（以下この表において「特定屋内貯蔵所」という。）又は同令第三条第二号イに規定する第一種販売取扱所（以下この表において「第一種販売取扱所」という。）にあつては、３Ａ／２）Ａ（特定屋内貯蔵所、第一種販売取扱所又は危険物の規制に関する政令第三条第二号ロに規定する第二種販売取扱所（以下この表において「第二種販売取扱所」という。）にあつては、３Ａ）５Ａ（四）（一）から（三）までに掲げる危険物以外のものＡ／１０（特定屋内貯蔵所又は第一種販売取扱所にあつては、３Ａ／１０）Ａ／５（特定屋内貯蔵所又は第一種販売取扱所にあつては、３Ａ／５）２Ａ（特定屋内貯蔵所、第一種販売取扱所又は第二種販売取扱所にあつては、５Ａ）この表において、Ａは、（二）に掲げるものについては第百十六条第一項の表中「常時貯蔵する場合」の欄に掲げる数量、（三）及び（四）に掲げるものについては同項の表中「製造所又は他の事業を営む工場において処理する場合」の欄に掲げる数量を表すものとする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年政令第百八十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第三項の政令で定める施設は、建築基準法施行令（昭和二十五年政令第三百三十八号）第三十二条第一項の表に規定する算定方法により算定した処理対象人員が二百一人以上五百人以下のし尿浄化槽とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第三百三十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "屎し尿浄化槽の法第三十一条第二項の政令で定める技術的基準及び合併処理浄化槽（屎し尿と併せて雑排水を処理する浄化槽をいう。以下同じ。）について法第三十六条の規定により定めるべき構造に関する技術的基準のうち処理性能に関するもの（以下「汚物処理性能に関する技術的基準」と総称する。）は、次のとおりとする。"
        },
        "match": "項の政令で定める"
    }
]