[
    {
        "ref": {
            "lawNum": "平成七年法律第十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "1",
                "item": "0"
            },
            "text": "阪神・淡路大震災の被災者である事業者で平成七年一月十七日の属する課税期間以後の課税期間につき消費税法第九条第四項又は第三十七条第一項の規定の適用を受けようとするものが、これらの規定による届出書を国税庁長官が当該震災の状況及び当該震災に係る国税通則法第十一条の規定による申告に関する期限の延長の状況を勘案して別に定める日（以下この条において「指定日」という。）までにその納税地を所轄する税務署長に提出したときは、当該届出書を消費税法第九条第四項又は第三十七条第一項の規定の適用を受けようとする課税期間の初日の前日（当該課税期間が同法第九条第四項又は第三十七条第一項に規定する事業を開始した日の属する課税期間その他の政令で定める課税期間であって、かつ、当該届出書が当該課税期間の末日の翌日以後に提出された場合には、当該課税期間の末日）に当該税務署長に提出したものとみなして、同法第九条第四項又は第三十七条第一項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項本文の規定により消費税を納める義務が免除されることとなる事業者が、その基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。第十一条第四項及び第十二条第三項を除き、以下この章において同じ。）が千万円以下である課税期間につき、第一項本文の規定の適用を受けない旨を記載した届出書をその納税地を所轄する税務署長に提出した場合には、当該提出をした事業者が当該提出をした日の属する課税期間の翌課税期間（当該提出をした日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が千万円を超える課税期間を除く。）中に国内において行う課税資産の譲渡等及び特定課税仕入れについては、同項本文の規定は、適用しない。"
        },
        "match": "事業を開始した日の属する課税期間その他の政令で定める課税期間であ"
    },
    {
        "ref": {
            "lawNum": "平成二十三年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "1",
                "item": "0"
            },
            "text": "東日本大震災の被災者である事業者（以下この条において「被災事業者」という。）で被災日（事業者が被災事業者となった日をいう。以下この条において同じ。）の属する課税期間以後の課税期間につき消費税法第九条第四項の規定の適用を受けようとするものが、同項の規定による届出書を国税庁長官が東日本大震災の状況及び東日本大震災に係る国税通則法第十一条の規定による申告に関する期限の延長の状況を勘案して別に定める日（以下この条において「指定日」という。）までにその納税地を所轄する税務署長に提出したときは、当該届出書を同項の規定の適用を受けようとする課税期間の初日の前日（当該課税期間が同項に規定する事業を開始した日の属する課税期間その他の政令で定める課税期間であって、かつ、当該届出書が当該課税期間の末日の翌日以後に提出された場合には、当該課税期間の末日）に当該税務署長に提出したものとみなして、同項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項本文の規定により消費税を納める義務が免除されることとなる事業者が、その基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。第十一条第四項及び第十二条第三項を除き、以下この章において同じ。）が千万円以下である課税期間につき、第一項本文の規定の適用を受けない旨を記載した届出書をその納税地を所轄する税務署長に提出した場合には、当該提出をした事業者が当該提出をした日の属する課税期間の翌課税期間（当該提出をした日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が千万円を超える課税期間を除く。）中に国内において行う課税資産の譲渡等及び特定課税仕入れについては、同項本文の規定は、適用しない。"
        },
        "match": "事業を開始した日の属する課税期間その他の政令で定める課税期間であ"
    },
    {
        "ref": {
            "lawNum": "平成二十三年法律第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "6",
                "item": "0"
            },
            "text": "被災事業者で被災日の属する課税期間以後の課税期間につき消費税法第三十七条第一項の規定の適用を受けようとするものが、同項の規定による届出書を指定日までにその納税地を所轄する税務署長に提出したときは、当該届出書を同項の規定の適用を受けようとする課税期間の初日の前日（当該課税期間が同項に規定する事業を開始した日の属する課税期間その他の政令で定める課税期間であって、かつ、当該届出書が当該課税期間の末日の翌日以後に提出された場合には、当該課税期間の末日）に当該税務署長に提出したものとみなして、同項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者（第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）が、その納税地を所轄する税務署長にその基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。以下この項及び次条第一項において同じ。）が五千万円以下である課税期間（第十二条第一項に規定する分割等に係る同項の新設分割親法人又は新設分割子法人の政令で定める課税期間（以下この項及び次条第一項において「分割等に係る課税期間」という。）を除く。）についてこの項の規定の適用を受ける旨を記載した届出書を提出した場合には、当該届出書を提出した日の属する課税期間の翌課税期間（当該届出書を提出した日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が五千万円を超える課税期間及び分割等に係る課税期間を除く。）については、第三十条から前条までの規定により課税標準額に対する消費税額から控除することができる課税仕入れ等の税額の合計額は、これらの規定にかかわらず、次に掲げる金額の合計額とする。この場合において、当該金額の合計額は、当該課税期間における仕入れに係る消費税額とみなす。"
        },
        "match": "事業を開始した日の属する課税期間その他の政令で定める課税期間であ"
    },
    {
        "ref": {
            "lawNum": "平成十年大蔵省令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第四項に規定する財務省令で定める国税関係帳簿は、同項に規定する修正申告等（以下この項及び次項において「修正申告等」という。）の基因となる事項に係る所得税法施行規則（昭和四十年大蔵省令第十一号）第五十八条第一項（取引に関する帳簿及び記載事項）に規定する仕訳帳、総勘定元帳その他必要な帳簿（財務大臣の定める取引に関する事項の記載に係るものに限る。）、法人税法施行規則（昭和四十年大蔵省令第十二号）第五十四条（取引に関する帳簿及び記載事項）に規定する仕訳帳、総勘定元帳その他必要な帳簿（手形（融通手形を除く。）上の債権債務に関する事項、売掛金（未収加工料その他売掛金と同様の性質を有するものを含む。）その他債権に関する事項（当座預金の預入れ及び引出しに関する事項を除く。）、買掛金（未払加工料その他買掛金と同様の性質を有するものを含む。）その他債務に関する事項、法人税法第二条第二十一号（定義）に規定する有価証券（商品であるものを除く。）に関する事項、同条第二十三号に規定する減価償却資産に関する事項、同条第二十四号に規定する繰延資産に関する事項、売上げ（加工その他の役務の給付その他売上げと同様の性質を有するものを含む。）その他収入に関する事項及び仕入れその他経費（賃金、給料手当、法定福利費及び厚生費を除く。）に関する事項の記載に係るものに限る。）又は消費税法（昭和六十三年法律第百八号）第三十条第七項（仕入れに係る消費税額の控除）、第三十八条第二項（売上げに係る対価の返還等をした場合の消費税額の控除）、第三十八条の二第二項（特定課税仕入れに係る対価の返還等を受けた場合の消費税額の控除）及び第五十八条（帳簿の備付け等）に規定する帳簿（保存義務者が、あらかじめ、これらの帳簿（以下この項及び次項において「特例国税関係帳簿」という。）に係る電磁的記録又は電子計算機出力マイクロフィルムに記録された事項に関し修正申告等があった場合には法第八条第四項の規定の適用を受ける旨及び次に掲げる事項を記載した届出書を納税地等の所轄税務署長（当該修正申告等の基因となる事項に係る当該特例国税関係帳簿が、消費税法第三十条第七項に規定する帳簿（同条第八項第三号に掲げるものに限る。）及び同法第五十八条に規定する帳簿（同条に規定する課税貨物の同法第二条第一項第二号（定義）に規定する保税地域からの引取りに関する事項の記録に係るものに限る。）である場合にあっては、納税地等の所轄税関長。次項及び第三項において「所轄税務署長等」という。）に提出している場合における当該特例国税関係帳簿に限る。）とする。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "7",
                "item": "0"
            },
            "text": "第一項の規定は、事業者が当該課税期間の課税仕入れ等の税額の控除に係る帳簿及び請求書等（請求書等の交付を受けることが困難である場合、特定課税仕入れに係るものである場合その他の政令で定める場合における当該課税仕入れ等の税額については、帳簿）を保存しない場合には、当該保存がない課税仕入れ、特定課税仕入れ又は課税貨物に係る課税仕入れ等の税額については、適用しない。ただし、災害その他やむを得ない事情により、当該保存をすることができなかつたことを当該事業者において証明した場合は、この限りでない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第六十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "135",
                "paragraph": "1",
                "item": "0"
            },
            "text": "当該職員は、間接国税（消費税法第四十七条第二項（引取りに係る課税貨物についての課税標準額及び税額の申告等）に規定する課税貨物に課される消費税その他の政令で定める国税をいう。以下同じ。）に関する犯則事件について、現に犯則を行い、又は現に犯則を行い終わつた者がある場合において、その証拠となると認められるものを集取するため必要であつて、かつ、急速を要し、許可状の交付を受けることができないときは、その犯則の現場において第百三十二条第一項（臨検、捜索又は差押え等）の臨検、捜索又は差押えをすることができる。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "2",
                "item": "0"
            },
            "text": "関税法第六条の二第一項第二号に規定する賦課課税方式が適用される課税貨物を保税地域から引き取ろうとする者は、他の法律又は条約の規定により当該引取りに係る消費税を免除されるべき場合を除き、その引き取る課税貨物に係る前項第一号に掲げる事項その他財務省令で定める事項を記載した申告書を税関長に提出しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46_2",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第八十六条の四第一項の規定の適用がある場合における消費税法第七条第二項に規定する証明に係る書類（帳簿を含む。以下この項において同じ。）その他の書類の保存期間については、財務省令で定める。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定は、その課税資産の譲渡等が同項各号に掲げる資産の譲渡等に該当するものであることにつき、財務省令で定めるところにより証明がされたものでない場合には、適用しない。"
        },
        "match": "、財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十六条の六第一項ただし書に規定する政令で定める場合は、当該課税期間における資産の譲渡等（消費税法第二条第一項第八号に規定する資産の譲渡等をいう。）の対価の額（消費税法第二十八条第一項に規定する対価の額をいう。）の合計額に当該課税期間におけるカジノ業務収入（法第八十六条の六第一項ただし書に規定するカジノ業務収入をいう。以下この条において同じ。）の合計額を加算した金額のうちに当該カジノ業務収入の合計額の占める割合が百分の五を超えない場合とする。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "8"
            },
            "text": "資産の譲渡等事業として対価を得て行われる資産の譲渡及び貸付け並びに役務の提供（代物弁済による資産の譲渡その他対価を得て行われる資産の譲渡若しくは貸付け又は役務の提供に類する行為として政令で定めるものを含む。）をいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46_8_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "消費税法施行令第七十一条の二第二項の規定は法第八十七条の六第十二項において準用する消費税法第五十九条の二第一項に規定する電磁的記録に記録された事項に係る事実に基づく税額として政令で定めるところにより計算した金額について、同令第七十一条の二第三項の規定は法第八十七条の六第十二項において準用する消費税法第五十九条の二第一項の規定の適用がある場合について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "59_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者により保存されている電磁的記録（第八条第二項に規定する電磁的記録その他の政令で定めるものをいう。以下この項において同じ。）に記録された事項に関し消費税につき国税通則法第十八条第二項（期限後申告）に規定する期限後申告書若しくは同法第十九条第三項（修正申告）に規定する修正申告書の提出、同法第二十四条（更正）若しくは第二十六条（再更正）の規定による更正又は同法第二十五条（決定）の規定による決定（以下この項において「期限後申告等」という。）があつた場合において、同法第六十八条第一項又は第二項（重加算税）の規定に該当するときは、同条第一項及び第二項の重加算税の額は、これらの規定にかかわらず、これらの規定により計算した金額に、これらの規定に規定する基礎となるべき税額（その税額の計算の基礎となるべき事実で当該期限後申告等の基因となる当該電磁的記録に記録された事項に係るもの（隠蔽し、又は仮装された事実に係るものに限る。以下この項において「電磁的記録に記録された事項に係る事実」という。）以外のものがあるときは、当該電磁的記録に記録された事項に係る事実に基づく税額として政令で定めるところにより計算した金額に限る。）に百分の十の割合を乗じて計算した金額を加算した金額とする。"
        },
        "match": "電磁的記録に記録された事項に係る事実に基づく税額として政令で定めるところにより計算した金額に"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "85",
                "paragraph": "3",
                "item": "0"
            },
            "text": "前項の場合において、関税法第七条の二第一項に規定する特例輸入者又は特例委託輸入者が前項の指定物品に係る消費税法第四十七条第二項の申告書（政令で定める物品に係るものを除く。）を税関長に提出するときは、いずれかの税関長に対して当該申告書を提出することができる。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "2",
                "item": "0"
            },
            "text": "関税法第六条の二第一項第二号に規定する賦課課税方式が適用される課税貨物を保税地域から引き取ろうとする者は、他の法律又は条約の規定により当該引取りに係る消費税を免除されるべき場合を除き、その引き取る課税貨物に係る前項第一号に掲げる事項その他財務省令で定める事項を記載した申告書を税関長に提出しなければならない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定の適用がある場合における消費税法第三十条第七項に規定する帳簿又は請求書等の保存期間その他前項の規定の適用に関し必要な事項は、政令で定める。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "7",
                "item": "0"
            },
            "text": "第一項の規定は、事業者が当該課税期間の課税仕入れ等の税額の控除に係る帳簿及び請求書等（請求書等の交付を受けることが困難である場合、特定課税仕入れに係るものである場合その他の政令で定める場合における当該課税仕入れ等の税額については、帳簿）を保存しない場合には、当該保存がない課税仕入れ、特定課税仕入れ又は課税貨物に係る課税仕入れ等の税額については、適用しない。ただし、災害その他やむを得ない事情により、当該保存をすることができなかつたことを当該事業者において証明した場合は、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特定非常災害の被害者の権利利益の保全等を図るための特別措置に関する法律第二条第一項の規定により特定非常災害として指定された非常災害（以下この条において「特定非常災害」という。）の被災者である事業者（消費税法第二条第一項第四号に規定する事業者をいう。以下この条及び次条第一項において同じ。）（以下この条において「被災事業者」という。）で被災日（事業者が被災事業者となつた日をいう。以下この条において同じ。）の属する課税期間以後の課税期間につき消費税法第九条第四項の規定の適用を受けようとする者が、同項の規定による届出書を国税庁長官が当該特定非常災害の状況及び当該特定非常災害に係る国税通則法第十一条の規定による申告に関する期限の延長の状況を勘案して別に定める日（以下この条において「指定日」という。）までにその納税地を所轄する税務署長に提出したときは、当該届出書を同項の規定の適用を受けようとする課税期間の初日の前日（当該課税期間が同項に規定する事業を開始した日の属する課税期間その他の政令で定める課税期間であつて、かつ、当該届出書が当該課税期間の末日の翌日以後に提出された場合には、当該課税期間の末日）に当該税務署長に提出したものとみなして、同項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項本文の規定により消費税を納める義務が免除されることとなる事業者が、その基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。第十一条第四項及び第十二条第三項を除き、以下この章において同じ。）が千万円以下である課税期間につき、第一項本文の規定の適用を受けない旨を記載した届出書をその納税地を所轄する税務署長に提出した場合には、当該提出をした事業者が当該提出をした日の属する課税期間の翌課税期間（当該提出をした日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が千万円を超える課税期間を除く。）中に国内において行う課税資産の譲渡等及び特定課税仕入れについては、同項本文の規定は、適用しない。"
        },
        "match": "事業を開始した日の属する課税期間その他の政令で定める課税期間であ"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "4",
                "item": "0"
            },
            "text": "消費税法第十二条の二第一項に規定する新設法人又は同法第十二条の三第一項に規定する特定新規設立法人が被災事業者となつた場合（当該新設法人又は当該特定新規設立法人が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を消費税法第十二条の二第二項又は第十二条の三第三項に規定する基準期間がない事業年度のうち最後の事業年度終了の日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）における当該被災事業者に係る被災日の属する課税期間以後の課税期間については、同法第十二条の二第二項（同法第十二条の三第三項において準用する場合を含む。）の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "その事業年度の基準期間がない法人（社会福祉法（昭和二十六年法律第四十五号）第二十二条（定義）に規定する社会福祉法人その他の専ら別表第二に掲げる資産の譲渡等を行うことを目的として設立された法人で政令で定めるものを除く。）のうち、当該事業年度開始の日における資本金の額又は出資の金額が千万円以上である法人（以下この項及び次項において「新設法人」という。）については、当該新設法人の基準期間がない事業年度に含まれる各課税期間（第九条第四項の規定による届出書の提出により、又は第九条の二第一項、第十一条第三項若しくは第四項若しくは前条第一項若しくは第二項の規定により消費税を納める義務が免除されないこととなる課税期間を除く。）における課税資産の譲渡等及び特定課税仕入れについては、第九条第一項本文の規定は、適用しない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "5",
                "item": "0"
            },
            "text": "被災事業者が、被災日前に高額特定資産の仕入れ等を行つた場合（消費税法第十二条の四第一項に規定する高額特定資産の仕入れ等を行つた場合をいう。以下この項及び第八項において同じ。）に該当していた場合（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を当該該当していた場合における高額特定資産の仕入れ等の日（消費税法第十二条の四第一項各号に掲げる区分に応じ当該各号に定める日をいう。以下この項において同じ。）の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）又は被災日から指定日以後二年を経過する日の属する課税期間の末日までの間に高額特定資産の仕入れ等を行つた場合に該当することとなつた場合（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を当該該当することとなつた場合における高額特定資産の仕入れ等の日の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）における当該被災事業者の被災日の属する課税期間以後の課税期間（当該高額特定資産の仕入れ等を行つた場合に該当することにより消費税を納める義務が免除されないこととなる課税期間に限る。）については、消費税法第十二条の四第一項の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者（第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）が、第三十七条第一項の規定の適用を受けない課税期間中に国内における高額特定資産（棚卸資産及び調整対象固定資産のうち、その価額が高額なものとして政令で定めるものをいう。以下この条において同じ。）の課税仕入れ又は高額特定資産に該当する課税貨物の保税地域からの引取り（以下この項において「高額特定資産の仕入れ等」という。）を行つた場合（他の者との契約に基づき、又は当該事業者の棚卸資産若しくは調整対象固定資産として自ら建設、製作又は製造（以下この項及び次項において「建設等」という。）をした高額特定資産（以下この項において「自己建設高額特定資産」という。）にあつては、当該自己建設高額特定資産の建設等に要した政令で定める費用の額が政令で定める金額以上となつた場合（第二号において「自己建設高額特定資産の仕入れを行つた場合」という。））には、当該高額特定資産の仕入れ等の日（次の各号に掲げる高額特定資産の区分に応じ当該各号に定める日をいう。）の属する課税期間の翌課税期間から当該高額特定資産の仕入れ等の日の属する課税期間（自己建設高額特定資産にあつては、当該自己建設高額特定資産の建設等が完了した日の属する課税期間）の初日以後三年を経過する日の属する課税期間までの各課税期間（その基準期間における課税売上高が千万円を超える課税期間及び第九条第四項の規定による届出書の提出により、又は第九条の二第一項、第十条第二項、第十一条第二項若しくは第四項、第十二条第二項から第四項まで若しくは第六項、第十二条の二第一項若しくは第二項若しくは前条第一項若しくは第三項の規定により消費税を納める義務が免除されないこととなる課税期間を除く。）における課税資産の譲渡等及び特定課税仕入れについては、第九条第一項本文の規定は、適用しない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "6",
                "item": "0"
            },
            "text": "被災事業者が、被災日前に消費税法第十二条の四第一項に規定する高額特定資産である同法第二条第一項第十五号に規定する棚卸資産若しくは課税貨物（同項第十一号に規定する課税貨物をいう。次条において同じ。）又は同法第十二条の四第二項に規定する調整対象自己建設高額資産について同法第三十六条第一項又は第三項の規定の適用を受けることとなつた場合（以下この項及び第九項において「高額特定資産等に係る棚卸資産の調整を受けることとなつた場合」という。）（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することとなつた日の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）又は被災日から指定日以後二年を経過する日の属する課税期間の末日までの間に高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することとなつた場合（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を当該該当することとなつた日の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）における当該被災事業者の被災日の属する課税期間以後の課税期間（当該高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することにより消費税を納める義務が免除されないこととなる課税期間に限る。）については、消費税法第十二条の四第二項の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者（第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）が、第三十七条第一項の規定の適用を受けない課税期間中に国内における高額特定資産（棚卸資産及び調整対象固定資産のうち、その価額が高額なものとして政令で定めるものをいう。以下この条において同じ。）の課税仕入れ又は高額特定資産に該当する課税貨物の保税地域からの引取り（以下この項において「高額特定資産の仕入れ等」という。）を行つた場合（他の者との契約に基づき、又は当該事業者の棚卸資産若しくは調整対象固定資産として自ら建設、製作又は製造（以下この項及び次項において「建設等」という。）をした高額特定資産（以下この項において「自己建設高額特定資産」という。）にあつては、当該自己建設高額特定資産の建設等に要した政令で定める費用の額が政令で定める金額以上となつた場合（第二号において「自己建設高額特定資産の仕入れを行つた場合」という。））には、当該高額特定資産の仕入れ等の日（次の各号に掲げる高額特定資産の区分に応じ当該各号に定める日をいう。）の属する課税期間の翌課税期間から当該高額特定資産の仕入れ等の日の属する課税期間（自己建設高額特定資産にあつては、当該自己建設高額特定資産の建設等が完了した日の属する課税期間）の初日以後三年を経過する日の属する課税期間までの各課税期間（その基準期間における課税売上高が千万円を超える課税期間及び第九条第四項の規定による届出書の提出により、又は第九条の二第一項、第十条第二項、第十一条第二項若しくは第四項、第十二条第二項から第四項まで若しくは第六項、第十二条の二第一項若しくは第二項若しくは前条第一項若しくは第三項の規定により消費税を納める義務が免除されないこととなる課税期間を除く。）における課税資産の譲渡等及び特定課税仕入れについては、第九条第一項本文の規定は、適用しない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "6",
                "item": "0"
            },
            "text": "被災事業者が、被災日前に消費税法第十二条の四第一項に規定する高額特定資産である同法第二条第一項第十五号に規定する棚卸資産若しくは課税貨物（同項第十一号に規定する課税貨物をいう。次条において同じ。）又は同法第十二条の四第二項に規定する調整対象自己建設高額資産について同法第三十六条第一項又は第三項の規定の適用を受けることとなつた場合（以下この項及び第九項において「高額特定資産等に係る棚卸資産の調整を受けることとなつた場合」という。）（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することとなつた日の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）又は被災日から指定日以後二年を経過する日の属する課税期間の末日までの間に高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することとなつた場合（当該被災事業者が特定非常災害に係る国税通則法第十一条の規定の適用を受けた者でない場合にあつては、この項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を当該該当することとなつた日の属する課税期間の末日と指定日とのいずれか遅い日までにその納税地を所轄する税務署長に提出した場合に限る。）における当該被災事業者の被災日の属する課税期間以後の課税期間（当該高額特定資産等に係る棚卸資産の調整を受けることとなつた場合に該当することにより消費税を納める義務が免除されないこととなる課税期間に限る。）については、消費税法第十二条の四第二項の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "事業者が、高額特定資産である棚卸資産若しくは課税貨物又は他の者との契約に基づき、若しくは当該事業者の棚卸資産として自ら建設等をした棚卸資産（当該事業者が相続、合併又は分割により被相続人、被合併法人又は分割法人の事業を承継した場合において、当該被相続人、被合併法人又は分割法人が自ら建設等をしたものを含み、当該棚卸資産の建設等に要した政令で定める費用の額が政令で定める金額以上となつたものに限る。以下この項において「調整対象自己建設高額資産」という。）について第三十六条第一項又は第三項の規定の適用を受けた場合には、これらの規定の適用を受けた課税期間の翌課税期間からこれらの規定の適用を受けた課税期間（これらの規定に規定する場合に該当することとなつた日の前日までに建設等が完了していない調整対象自己建設高額資産にあつては、当該建設等が完了した日の属する課税期間）の初日以後三年を経過する日の属する課税期間までの各課税期間（その基準期間における課税売上高が千万円を超える課税期間及び第九条第四項の規定による届出書の提出により、又は第九条の二第一項、第十条第二項、第十一条第二項若しくは第四項、第十二条第二項から第四項まで若しくは第六項、第十二条の二第一項若しくは第二項、前条第一項若しくは第三項若しくは前項の規定により消費税を納める義務が免除されないこととなる課税期間を除く。）における課税資産の譲渡等及び特定課税仕入れについては、第九条第一項本文の規定は、適用しない。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "10",
                "item": "0"
            },
            "text": "被災事業者で被災日の属する課税期間以後の課税期間につき消費税法第三十七条第一項の規定の適用を受けようとする者が、同項の規定による届出書を指定日までにその納税地を所轄する税務署長に提出したときは、当該届出書を同項の規定の適用を受けようとする課税期間の初日の前日（当該課税期間が同項に規定する事業を開始した日の属する課税期間その他の政令で定める課税期間であつて、かつ、当該届出書が当該課税期間の末日の翌日以後に提出された場合には、当該課税期間の末日）に当該税務署長に提出したものとみなして、同項の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者（第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）が、その納税地を所轄する税務署長にその基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。以下この項及び次条第一項において同じ。）が五千万円以下である課税期間（第十二条第一項に規定する分割等に係る同項の新設分割親法人又は新設分割子法人の政令で定める課税期間（以下この項及び次条第一項において「分割等に係る課税期間」という。）を除く。）についてこの項の規定の適用を受ける旨を記載した届出書を提出した場合には、当該届出書を提出した日の属する課税期間の翌課税期間（当該届出書を提出した日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が五千万円を超える課税期間及び分割等に係る課税期間を除く。）については、第三十条から前条までの規定により課税標準額に対する消費税額から控除することができる課税仕入れ等の税額の合計額は、これらの規定にかかわらず、次に掲げる金額の合計額とする。この場合において、当該金額の合計額は、当該課税期間における仕入れに係る消費税額とみなす。"
        },
        "match": "事業を開始した日の属する課税期間その他の政令で定める課税期間であ"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "87_6",
                "paragraph": "12",
                "item": "0"
            },
            "text": "この場合において、同法第七十四条の四第一項中「酒類製造者等（酒類製造者（酒税法（昭和二十八年法律第六号）第七条第一項（酒類の製造免許）に規定する酒類製造者をいう。以下この条において同じ。）、酒母（同法第三条第二十四号（その他の用語の定義）に規定する酒母をいう。以下この条において同じ。）若しくはもろみ（同法第三条第二十五号に規定するもろみをいう。以下この条において同じ。）の製造者、酒類（同法第二条第一項（酒類の定義及び種類）に規定する酒類をいう。以下この条において同じ。）の販売業者又は特例輸入者（同法第三十条の六第三項（納期限の延長）に規定する特例輸入者をいう。第四号において同じ。）をいう。第三項において同じ。）」とあるのは「租税特別措置法第八十七条の六第一項に規定する酒類で同項に規定する方法により購入したと認められる者（以下この項及び第三項において「免税酒類購入者」という。）」と、「これらの者」とあるのは「免税酒類購入者」と、同項第四号中「酒類の販売業者又は特例輸入者が所持する酒類」とあるのは「免税酒類購入者が所持する租税特別措置法第八十七条の六第一項の規定の適用を受けた酒類」と、同項第五号中「酒類、酒母若しくはもろみの製造、貯蔵若しくは販売又は酒類の保税地域からの引取り」とあるのは「前号に掲げる酒類」と、同項第六号中「酒類、酒母又はもろみの製造、貯蔵又は販売上必要な建築物、機械、器具、容器又は原料」とあるのは「第四号に掲げる酒類に係る容器」と、同条第二項中「前項第一号から第四号までに掲げる物件又はその原料」とあるのは「前項第四号に掲げる酒類」と、「これらの物件又はその原料」とあるのは「当該酒類」と、同条第三項中「酒類製造者等に原料を譲渡する義務があると認められる者その他自己の事業に関し酒類製造者等」とあるのは「免税酒類購入者」と、「これらの者」とあるのは「その者」と、消費税法第五十九条の二第一項中「事業者」とあるのは「租税特別措置法第八十七条の六第一項の規定により酒税の免除を受けた同法第二条第四項第二号に規定する酒類製造者」と、「電磁的記録（第八条第二項に規定する電磁的記録その他の政令で定めるものをいう。以下この項において同じ。）」とあるのは「同法第八十七条の六第二項に規定する電磁的記録」と、「消費税」とあるのは「酒税」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "59_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者により保存されている電磁的記録（第八条第二項に規定する電磁的記録その他の政令で定めるものをいう。以下この項において同じ。）に記録された事項に関し消費税につき国税通則法第十八条第二項（期限後申告）に規定する期限後申告書若しくは同法第十九条第三項（修正申告）に規定する修正申告書の提出、同法第二十四条（更正）若しくは第二十六条（再更正）の規定による更正又は同法第二十五条（決定）の規定による決定（以下この項において「期限後申告等」という。）があつた場合において、同法第六十八条第一項又は第二項（重加算税）の規定に該当するときは、同条第一項及び第二項の重加算税の額は、これらの規定にかかわらず、これらの規定により計算した金額に、これらの規定に規定する基礎となるべき税額（その税額の計算の基礎となるべき事実で当該期限後申告等の基因となる当該電磁的記録に記録された事項に係るもの（隠蔽し、又は仮装された事実に係るものに限る。以下この項において「電磁的記録に記録された事項に係る事実」という。）以外のものがあるときは、当該電磁的記録に記録された事項に係る事実に基づく税額として政令で定めるところにより計算した金額に限る。）に百分の十の割合を乗じて計算した金額を加算した金額とする。"
        },
        "match": "電磁的記録（第八条第二項に規定する電磁的記録その他の政令で定めるものをいう。以下この項において同じ。）"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "昭和六一年三月三一日法律第一三号",
                "article": "21",
                "paragraph": "9",
                "item": "0"
            },
            "text": "第四項の規定によりたばこ消費税を課された、又は課されるべき製造たばこのうち、たばこ消費税法第十一条第二項に規定する特定販売業者が自ら保税地域から引き取つた製造たばこで販売のため所持するものを輸出した場合において、当該特定販売業者が政令で定めるところにより、当該製造たばこが第四項の規定によりたばこ消費税を課された、又は課されるべきものであることにつき、当該製造たばこの輸出の申告をした税関の税関長の確認を受けたときは、当該たばこ消費税額に相当する金額は、同法第十五条の規定に準じて、当該製造たばこにつき納付された、若しくは納付されるべき又は徴収された、若しくは徴収されるべきたばこ消費税額に相当する金額に係る還付に併せて、当該特定販売業者に還付する。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "合併法人の当該事業年度の基準期間の初日の翌日から当該事業年度開始の日の前日までの間に合併があつた場合において、当該合併法人の当該事業年度の基準期間における課税売上高と被合併法人の当該合併法人の当該事業年度の基準期間に対応する期間における課税売上高として政令で定めるところにより計算した金額（被合併法人が二以上ある場合には、各被合併法人に係る当該金額の合計額）との合計額が千万円を超えるときは、当該合併法人（第九条第四項の規定による届出書の提出により、又は第九条の二第一項の規定により消費税を納める義務が免除されないものを除く。）の当該事業年度（その基準期間における課税売上高が千万円以下である事業年度に限る。）における課税資産の譲渡等及び特定課税仕入れについては、第九条第一項本文の規定は、適用しない。"
        },
        "match": "政令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "平成二九年三月三一日法律第四号",
                "article": "90",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この場合における新租税特別措置法第八十六条の五の規定の適用については、同条第一項中「国税庁長官が当該特定非常災害の状況及び当該特定非常災害に係る国税通則法第十一条の規定による申告に関する期限の延長の状況を勘案して別に定める日」とあるのは「所得税法等の一部を改正する等の法律（平成二十九年法律第四号）附則第九十条第二項に規定する政令で定める日」と、「を同項」とあるのは「を消費税法第九条第四項」とする。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項本文の規定により消費税を納める義務が免除されることとなる事業者が、その基準期間における課税売上高（同項に規定する基準期間における課税売上高をいう。第十一条第四項及び第十二条第三項を除き、以下この章において同じ。）が千万円以下である課税期間につき、第一項本文の規定の適用を受けない旨を記載した届出書をその納税地を所轄する税務署長に提出した場合には、当該提出をした事業者が当該提出をした日の属する課税期間の翌課税期間（当該提出をした日の属する課税期間が事業を開始した日の属する課税期間その他の政令で定める課税期間である場合には、当該課税期間）以後の課税期間（その基準期間における課税売上高が千万円を超える課税期間を除く。）中に国内において行う課税資産の譲渡等及び特定課税仕入れについては、同項本文の規定は、適用しない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年法律第二百二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "72_89_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "消費税法第四十六条の三第二項の規定により同項の申請書をその納税地を所轄する税務署長に提出した前条第一項の事業者が、同法第四十六条の三第一項の承認を受け、又は同条第三項の却下の処分を受けていない旨を記載した総務省令で定める書類を、納税申告書等の提出期限の前日までに、又は納税申告書等に添付して当該提出期限までに、前条第一項に規定する譲渡割課税道府県の知事に提出した場合における当該税務署長が同法第四十六条の三第一項の規定により指定する期間（同条第五項の規定により当該期間として当該指定があつたものとみなされた期間を含む。）内に行う前条第一項の申告についても、同様とする。"
        },
        "referred": {
            "lawNum": "昭和六十三年法律第百八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の承認を受けようとする事業者は、同項の規定の適用を受けることが必要となつた事情、同項の規定による指定を受けようとする期間その他財務省令で定める事項を記載した申請書に財務省令で定める書類を添付して、当該期間の開始の日の十五日前まで（同項に規定する理由が生じた日が第四十五条第一項の規定による申告書の提出期限（第四十六条第一項の規定による申告書にあつては、当該申告書が第四十五条第一項の規定による申告書であるとした場合の提出期限）の十五日前の日以後である場合において、当該提出期限が当該期間内の日であるときは、当該開始の日まで）に、これをその納税地を所轄する税務署長に提出しなければならない。"
        },
        "match": "務省令で定める書類を"
    }
]