[
    {
        "ref": {
            "lawNum": "昭和五十五年政令第二百二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業等協同組合法施行法第三十六条第三項の規定による主務大臣の権限については、中小企業等協同組合法施行令（昭和三十三年政令第四十三号）第二条及び第三条本文の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業協同組合及び事業協同小組合は、法第九条の二第四項第一号に掲げる事業については、同号に規定する計画に基づく工場又は事業場の設置が完了した日のうち最も早いものを含む事業年度（以下「利用開始事業年度」という。）以後の各事業年度のうちその終了の日が当該利用開始事業年度の開始の日以後の三年間に含まれる事業年度の間に限り、一事業年度における組合員以外の者の事業の利用分量の総額の当該事業年度における組合員の当該事業の利用分量の総額に対する割合（以下「員外者利用割合」という。）が百分の百を超えない範囲内において、組合員以外の者に利用させることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府令第七八号",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "第十条中金融商品取引業等に関する内閣府令第七条第一号、第八条第五号、第四十四条第二号、第四十五条第五号及び第八十条第一項第一号の改正規定、同令第八十二条に一号を加える改正規定、同令第百十五条の次に一条を加える改正規定、同令第百十六条の改正規定、同条の次に二条を加える改正規定、同令第百十七条第一項の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分並びに同項第八号及び第九号に係る部分に限る。）、同令第百十九条第一項第五号及び第六号並びに第百二十三条第一項第十八号ニの改正規定、同令第百七十四条第一号に次のように加える改正規定、同令第二百十七条、第二百三十一条第一項並びに第二百七十五条第一項第六号及び第七号の改正規定、同令別紙様式第一号及び別紙様式第九号の改正規定、同令別紙様式第十二号の改正規定（同様式１（９）①の注意事項１及び⑥の注意事項３に係る部分を除く。）並びに同令別紙様式第十六号の改正規定（同様式８（１）の注意事項１及び８（５）の注意事項２に係る部分を除く。）、第十二条の規定、第十三条中無尽業法施行細則第三条第一項の改正規定及び同令第二章中第十四条の三の次に一条を加える改正規定、第十四条中銀行法施行規則第十三条の三第一項第四号及び第十三条の七の改正規定、同条の次に一条を加える改正規定、同令第十四条の十一の二十五第一項第一号の改正規定（「及び第十七号」を「、第十七号及び第十八号」に改める部分に限る。）、同令第十四条の十一の二十七第一項の改正規定、同令第十四条の十一の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第十四条の十一の三十の二とし、同令第十四条の十一の二十九の次に一条を加える改正規定、同令第十九条の二第一項第四号に次のように加える改正規定、同令第三十四条の二の十七第三号ニ（１）及び第三十四条の二の二十五第一項の改正規定、同令第三十四条の二の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十四条の二の三十の二とし、同令第三十四条の二の二十九の次に一条を加える改正規定、同令第三十四条の四十九、第三十四条の五十三の二第三号ニ（１）、第三十四条の五十三の十第二号及び第三十四条の五十三の十二第一項の改正規定、同令第三十四条の五十三の十七の改正規定（同条第二号に係る部分を除く。）並びに同条を同令第三十四条の五十三の十七の二とし、同令第三十四条の五十三の十六の次に一条を加える改正規定、第十五条中長期信用銀行法施行規則第十二条第一項第四号及び第十二条の五の改正規定、同条の次に一条を加える改正規定、同令第十八条の二第一項第四号に次のように加える改正規定、同令第二十五条の二十八、第二十六条の二の二十三第一項第一号及び第二十六条の二の二十五第一項の改正規定、同令第二十六条の二の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第二十六条の二の二十八の二とし、同令第二十六条の二の二十七の次に一条を加える改正規定、第十六条中信用金庫法施行規則第百二条第一項第四号及び第百十三条の改正規定、同条の次に一条を加える改正規定、同令第百三十二条第一項第四号に次のように加える改正規定、同令第百五十五条の改正規定、第百七十条の二十三第一項第一号の改正規定（「第百七十条の二第二号」を「第百七十条の二の十二第二号」に改める部分を除く。）、同令第百七十条の二十五第一項の改正規定、同令第百七十条の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第百七十条の二十八の二とし、同令第百七十条の二十七の次に一条を加える改正規定、第十七条中金融機関の信託業務の兼営等に関する法律施行規則第十一条の次に一条を加える改正規定、同令第十五条第七項に一号を加える改正規定、同令第三十一条の二十二第一項第六号の改正規定、同令第三十一条の二十三の改正規定（同条第二号に係る部分を除く。）及び同条を同令第三十一条の二十五とし、同令第三十一条の二十二の次に二条を加える改正規定、第十八条の規定（貸金業法施行規則第二十八条第一項の改正規定、同令第三十条の十六の次に十四条を加える改正規定及び同令第三十二条第一項の改正規定を除く。）、第十九条中中小企業等協同組合法による信用協同組合及び信用協同組合連合会の事業に関する内閣府令第二条の三を同令第四条とし、同令第二条の二の次に一条を加える改正規定、第二十条中保険業法施行規則目次の改正規定（「第五十五条」を「第五十五条の二」に改める部分に限る。）、同令第五十二条の十三の二十三第一項に一号を加える改正規定、同条の次に二条を加える改正規定、同令第五十二条の十三の二十四の改正規定（同条第二号に係る部分を除く。）、同令第二編第三章中第五十五条の次に一条を加える改正規定、同令第五十九条の二第一項第四号に次のように加える改正規定、同令第八十五条第五項第三号、第百六十六条第四項第三号及び第百九十二条第四項第三号の改正規定、同令第二百十一条の三第九号の次に一号を加える改正規定、同令第二百十一条の三十七第一項第四号に次のように加える改正規定、同令第二百十一条の五十五第四項第三号の改正規定、同令第二百十九条第一項に一号を加える改正規定、同令第二百三十四条の二十四第一項の改正規定、同令第二百三十四条の二十六の次に一条を加える改正規定並びに同令第二百三十四条の二十七第一項の改正規定（同項第三号に係る部分を除く。）、第二十一条中信託業法施行規則第十三条第一項に一号を加える改正規定、同令第二十九条の次に一条を加える改正規定、同令第三十条の二十三第一項の改正規定、同令第三十条の二十四の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十条の二十六とし、同令第三十条の二十三の次に二条を加える改正規定、同令第三十三条第七項の改正規定、同令第四十三条第一項に一号を加える改正規定、同条第二項に一号を加える改正規定、同条第三項に一号を加える改正規定、同条第四項に一号を加える改正規定、同令第五十一条の四に一号を加える改正規定及び同令第五十三条第二項に一号を加える改正規定、第二十二条中有価証券に係る投資顧問業の規制等に関する法律施行規則等を廃止する内閣府令附則第二条第一項の規定によりなおその効力を有するものとされる同令第二号の規定による廃止前の抵当証券業の規制等に関する法律施行規則第十二条第三項に一号を加える改正規定及び同令第十五条の二の次に一条を加える改正規定、第二十五条中協同組合による金融事業に関する法律施行規則第四十一条第一項第四号及び第五十条の改正規定、同令第六十九条第一項第四号に次のように加える改正規定、同令第九十五条、第百十条の二十三第一項第一号及び第百十条の二十五第一項の改正規定、同令第百十条の二十八の改正規定（同条第一号に係る部分を除く。）、同条を同令第百十条の二十八の二とし、同令第百十条の二十七の次に一条を加える改正規定並びに同令第百十一条の改正規定、第二十六条中投資信託及び投資法人に関する法律施行規則第二百三十四条の次に二条を加える改正規定及び同令第二百三十五条の改正規定並びに第二十七条、第二十八条及び附則第六条の規定"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前二条の規定は、協同組合連合会（法第九条の九第一項第一号又は第三号の事業を行うものを除く。）の事業に準用する。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、共済事業を行う組合又は共済代理店である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条の二第七項の政令で定める基準は、組合員の総数（組合を組合員に含む事業協同組合にあつては、当該事業協同組合の組合員の数に当該事業協同組合の構成組合（事業協同組合の組合員たる組合をいう。以下同じ。）の組合員の数を加えた数から当該事業協同組合の構成組合の数を減じた数とする。）が千人であることとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項（第十二号に係る部分に限る。）の規定は、共済事業を行う組合又は共済代理店である銀行代理業者等の特定関係者（銀行法施行令第四条の二第一項第十一号から第十三号まで（第十一号にあっては、同号に規定する銀行代理業者を除き、これらの規定を長期信用銀行法施行令第六条第一項において準用する場合を含む。）、株式会社商工組合中央金庫法施行令第七条第一項第三号（同号に規定する代理組合等を除く。）及び第四号、信用金庫法施行令第十一条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用金庫代理業者を除く。）、労働金庫法施行令第五条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する労働金庫代理業者を除く。）、協同組合による金融事業に関する法律施行令第三条の二第一項第二号から第四号まで（第二号にあっては、同号に規定する信用協同組合代理業者を除く。）、水産業協同組合法施行令第九条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する漁業協同組合及び水産加工業協同組合を除く。）、農林中央金庫法施行令第八条第一項第二号から第五号まで（第二号にあっては同号に規定する農林中央金庫代理業者を、第五号にあっては同号に規定する農業協同組合、漁業協同組合及び水産加工業協同組合を除く。）、農業協同組合及び農業協同組合連合会の信用事業に関する命令第十条第一項第二号から第五号まで（第二号にあっては同号に規定する特定信用事業代理業者を、第五号にあっては同号に規定する農業協同組合を除く。）並びに金融サービス仲介業者等に関する内閣府令（令和三年内閣府令第三十五号）第五十一条第一項各号に規定する者をいう。）又はその役員若しくは使用人について準用する。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "2"
            },
            "text": "申込者等が、自ら指定した場所において共済契約の申込みをすることを請求した場合において、当該共済契約の申込みをしたとき。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第八条第三号に規定する主務省令で定める方法は、次に掲げる方法とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "3"
            },
            "text": "申込者等が、郵便その他の主務省令で定める方法を利用して共済契約の申込みをした場合"
        },
        "match": "主務省令で定める方法"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "6"
            },
            "text": "共済掛金を一時に払い込むことを内容とする共済契約の締結の代理又は媒介を行う際に、その利用者が行う当該共済契約の申込みが法第九条の七の五第一項において準用する保険業法第三百九条第一項に規定する共済契約の申込みの撤回等を行うことができない場合（同項第一号から第五号まで及び中小企業等協同組合法施行令（以下「令」という。）第八条第五号に掲げる場合並びに当該共済事業を行う組合が当該申込みの撤回等に応じることとしている場合を除く。）に該当する場合において、当該利用者に対しその旨の説明を書面の交付により行わず、又は当該利用者から当該書面を受領した旨の確認を署名若しくは押印を得ることにより行わずに当該共済契約の申込みをさせる行為"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "5"
            },
            "text": "当該共済契約が、金銭消費貸借契約、賃貸借契約その他の契約に係る債務の履行を担保することを目的とするものであるとき。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第九条第一項の規定により示すべき方法の種類及び内容は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "共済事業を行う組合は、法第九条の七の五第一項において準用する保険業法第三百九条第二項の規定により同項の書面に記載すべき事項を提供しようとするときは、主務省令で定めるところにより、あらかじめ、当該申込者等に対し、その用いる同項前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十条第一項及び第十一条第一項の規定により示すべき方法の種類及び内容は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "共済事業を行う組合又は共済代理店は、法第九条の七の五第二項（法第九条の九第五項及び第八項において準用する場合を含む。以下この条から第十三条までにおいて同じ。）において準用する金融商品取引法第三十四条の二第四項（法第九条の七の五第二項において準用する金融商品取引法第三十四条の三第十二項（法第九条の七の五第二項において準用する金融商品取引法第三十四条の四第六項において準用する場合を含む。）及び第三十四条の四第三項において準用する場合を含む。以下この条において同じ。）の規定により法第九条の七の五第二項において準用する金融商品取引法第三十四条の二第四項に規定する事項を提供しようとするときは、主務省令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十二条第一号に規定する主務省令で定めるものは、手数料、報酬、費用その他いかなる名称によるかを問わず、特定共済契約に関して利用者が支払うべき対価（以下「手数料等」という。）の種類ごとの金額若しくはその上限額又はこれらの計算方法（当該特定共済契約に係る共済金等の額に対する割合又は当該特定共済契約の締結を行うことにより生じた利益に対する割合を含む。以下この項において同じ。）の概要及び当該金額の合計額若しくはその上限額又はこれらの計算方法の概要とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "1"
            },
            "text": "特定共済契約（法第九条の七の五第二項に規定する特定共済契約をいう。以下同じ。）に関して利用者が支払うべき手数料、報酬その他の対価に関する事項であつて主務省令で定めるもの"
        },
        "match": "主務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "2",
                "item": "0"
            },
            "text": "共済事業を行う組合又は共済代理店がその行う特定共済契約の締結又はその代理若しくは媒介の事業の内容について広告等をするときは、令第十二条第二号に掲げる事項の文字又は数字を当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "2"
            },
            "text": "利用者が行う特定共済契約の締結について金利、通貨の価格、金融商品取引法第二条第十四項に規定する金融商品市場における相場その他の指標に係る変動を直接の原因として損失（当該特定共済契約が締結されることにより利用者の支払うこととなる共済掛金の合計額が当該特定共済契約が締結されることにより当該利用者の取得する共済金等（法第五十八条第六項に規定する共済金等をいう。）の合計額を上回る場合における当該共済掛金の合計額から当該共済金等の合計額を控除した金額をいう。以下この号において同じ。）が生ずることとなるおそれがある場合にあつては、次に掲げる事項当該指標当該指標に係る変動により損失が生ずるおそれがある旨及びその理由"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十二条第三号に規定する主務省令で定める事項は、当該特定共済契約に関する重要な事項について利用者の不利益となる事実とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "3"
            },
            "text": "前二号に掲げる事項に準ずるものとして主務省令で定めるもの"
        },
        "match": "主務省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "信用協同組合が当該組合員に対して令第十四条第一項第三号に掲げる資金の貸付けを行っている場合における第一項第三号の規定の適用については、同号中「当該組合員」とあるのは、「当該組合員及び当該組合員を組合員とする信用協同組合」とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "3"
            },
            "text": "組合員の外国子会社に対する資金の貸付け"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_3",
                "paragraph": "1",
                "item": "1_2"
            },
            "text": "令第十四条第三項に規定する外国子会社のためにする債務の保証"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項第三号に規定する外国子会社とは、外国の法令に準拠して設立された法人その他の団体（第二号において「外国法人等」という。）であつて、次のいずれかに該当するものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業等協同組合法施行令（以下「令」という。）第十四条第三項第二号に規定する内閣府令で定めるものは、組合員が外国法人等（同項に規定する外国法人等をいう。以下この条において同じ。）の本国（同号に規定する本国をいう。）の法令又は慣行により保有することができる最高限度の数の議決権（同項第一号に規定する議決権をいう。）を保有している場合における当該外国法人等であって、次に掲げる要件のいずれかに該当するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "3",
                "item": "2"
            },
            "text": "その本国（当該外国法人等の設立に当たつて準拠した法令を制定した国をいう。）の法令又は慣行その他やむを得ない理由により、組合員がその総株主等の議決権の百分の五十を超える議決権の保有が認められない外国法人等であつて、人的関係、財産の拠出に係る関係その他の関係において当該組合員と密接な関係を相当程度有するものとして内閣府令で定めるもの"
        },
        "match": "内閣府令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十五条第二項に規定する預金その他の内閣府令で定めるものは、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第五号に掲げる資金の貸付け及び手形の割引の額の合計額は、法第九条の九第一項第一号の事業を行う当該協同組合連合会の預金その他の内閣府令で定めるものの総額の百分の二十に相当する金額を超えてはならない。"
        },
        "match": "預金その他の内閣府令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条の八第七項及び令第十六条第二項に規定する内閣府令で定める者は、法律の規定に基づき、政府が債券に係る債務について保証することができる法人とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第九条の八第七項第五号及び第六号に掲げる事業並びに法第九条の九第六項の規定により行われる同項第十一号に掲げる事業（次項において「社債募集の受託等事業」という。）に関しては、地方財政法施行令（昭和二十三年政令第二百六十七号）第三十三条第一項第十一号その他の法令の規定で、社債等（地方債又は社債その他の債券（信用協同組合にあつては、組合員、地方公共団体その他内閣府令で定める者の発行するものに限る。）をいう。以下この項において同じ。）の募集若しくは管理の委託に係るもの又は社債等の発行その他の社債等に関する事務の委託に係るものの適用については、信用協同組合等をこれらの委託を受けることができる会社又は銀行とみなす。"
        },
        "match": "内閣府令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年政令第四十五号",
            "lawArticle": {
                "provision": "令和三年二月一五日政令第三〇号",
                "article": "0",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第一条の規定（中小企業等協同組合法施行令第二十二条及び第二十八条第四項の改正規定を除く。）、第二条の規定及び第四条の規定（技術研究組合法施行令第六条及び第八条第四項の改正規定並びに前号に掲げる改正規定を除く。）"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十九条（法第四十条の二第五項において準用する場合を含む。）の規定により役員又は会計監査人の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。読み替える会社法の規定読み替えられる字句読み替える字句第八百四十九条第三項第一号監査役設置会社監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。以下同じ。）以外の組合第八百四十九条の二第一号監査役設置会社監査権限限定組合以外の組合第八百五十条第四項第五十五条、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項中小企業等協同組合法第三十八条の二第四項"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "76",
                "paragraph": "1",
                "item": "0"
            },
            "text": "各事業年度に係る連結決算関係書類（令第二十四条第一項において読み替えられた会社法第四百四十四条第一項の規定による連結決算関係書類をいう。以下同じ。）の作成に係る期間（以下「連結会計年度」という。）は、当該事業年度の前事業年度の末日の翌日（当該事業年度の前事業年度がない場合にあっては、成立の日）から当該事業年度の末日までの期間とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十条の二第二項の規定により会計監査人の監査を要する組合について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。読み替える会社法の規定読み替えられる字句読み替える字句第四百三十九条会計監査人設置会社会計監査人監査組合（中小企業等協同組合法第四十条の二第一項に規定する会計監査人の監査を要する組合をいう。以下同じ。）第四百三十六条第三項同法第四十条第六項計算書類が決算関係書類（同条第二項に規定する決算関係書類をいう。）が前条第二項同条第八項取締役理事計算書類の決算関係書類の第四百四十四条第一項及び第七項（第二号を除く。）会計監査人設置会社会計監査人監査組合第四百四十四条第一項、第二項、第四項から第六項まで及び第七項（第二号を除く。）連結計算書類連結決算関係書類第四百四十四条第一項企業集団集団第四百四十四条第四項監査役監事第四百四十四条第五項会計監査人設置会社が取締役会設置会社である場合に会計監査人監査組合において取締役会理事会第四百四十四条第六項会計監査人設置会社が取締役会設置会社である場合には、取締役会計監査人監査組合の理事第四百四十四条第七項取締役理事"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "133",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十五条第一項の規定により示すべき電磁的方法の種類及び内容は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "次に掲げる規定に規定する事項を電磁的方法（法第十一条第三項に規定する電磁的方法をいう。以下同じ。）により提供しようとする者（次項において「提供者」という。）は、主務省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "140",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十六条に規定する債権者で主務省令で定めるものは、保護預り契約に係る債権者とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十六条の二第二項（法第六十三条の四第五項、第六十三条の五第七項及び第六十三条の六第五項の規定により準用する場合を含む。）に規定する政令で定める債権者は、保護預り契約に係る債権者その他の信用協同組合等の事業に係る多数人を相手方とする定型的契約の債権者で主務省令で定めるものとする。"
        },
        "match": "債権者で主務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "158_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第二十七条の二第三項に規定する主務省令で定めるものは、第百六十七条第三項に規定する関連法人等とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_2",
                "paragraph": "3",
                "item": "0"
            },
            "text": "第一項第二号に規定する「関連法人等」とは、組合（当該組合の子法人等を含む。）が出資、取締役その他これに準ずる役職への当該組合の役員若しくは使用人である者若しくはこれらであつた者の就任、融資、債務の保証若しくは担保の提供、技術の提供又は営業上若しくは事業上の取引等を通じて、財務及び営業又は事業の方針の決定に対して重要な影響を与えることができる他の法人等（会社その他これに準ずる事業体（外国におけるこれらに相当するものを含む。）をいい、子法人等を除く。）として主務省令で定めるものをいう。"
        },
        "match": "主務省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "52_2",
                "paragraph": "1",
                "item": "4"
            },
            "text": "法第六十九条の二第一項に規定する指定（その紛争解決等業務の種別（同条第四項に規定する紛争解決等業務の種別をいう。）が特定共済事業等であるものを除く。次項第四号において同じ。）又は令第二十八条の二各号に掲げる指定を受けた者が実施する苦情を処理する手続により特定共済事業等関連苦情の処理を図ること。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "52_2",
                "paragraph": "2",
                "item": "4"
            },
            "text": "法第六十九条の二第一項に規定する指定又は令第二十八条の二各号に掲げる指定を受けた者が実施する紛争の解決を図る手続により特定共済事業等関連紛争の解決を図ること。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "52_2",
                "paragraph": "3",
                "item": "2"
            },
            "text": "法第六十九条の四において準用する保険業法第三百八条の二十四第一項若しくは法第六十九条の五において準用する銀行法第五十二条の八十四第一項の規定により法第六十九条の二第一項の規定による指定を取り消され、その取消しの日から五年を経過しない法人又は令第二十八条の二各号に掲げる指定を取り消され、その取消しの日から五年を経過しない法人"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "52_2",
                "paragraph": "3",
                "item": "3"
            },
            "text": "法第六十九条の四において準用する保険業法第三百八条の二十四第一項若しくは法第六十九条の五において準用する銀行法第五十二条の八十四第一項の規定により法第六十九条の二第一項の規定による指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者又は令第二十八条の二各号に掲げる指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "4"
            },
            "text": "法第六十九条の二第一項に規定する指定（その紛争解決等業務の種別（同条第四項に規定する紛争解決等業務の種別をいう。）が同条第六項第六号に規定する特定共済事業等であるものに限る。次項第四号において同じ。）又は令第二十八条の二各号に掲げる指定を受けた者が実施する苦情を処理する手続により信用事業等関連苦情の処理を図ること。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "4"
            },
            "text": "法第六十九条の二第一項に規定する指定又は令第二十八条の二各号に掲げる指定を受けた者が実施する紛争の解決を図る手続により信用事業等関連紛争の解決を図ること。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "2"
            },
            "text": "法第六十九条の五において準用する銀行法第五十二条の八十四第一項の規定により法第六十九条の二第一項の規定による指定を取り消され、その取消しの日から五年を経過しない法人又は令第二十八条の二各号に掲げる指定を取り消され、その取消しの日から五年を経過しない法人"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "3"
            },
            "text": "法第六十九条の五において準用する銀行法第五十二条の八十四第一項の規定により法第六十九条の二第一項の規定による指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者又は令第二十八条の二各号に掲げる指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十九条の二第一項第二号及び第四号ニ、法第六十九条の四において準用する保険業法第三百八条の六及び第三百八条の二十三第三項並びに法第六十九条の五において準用する銀行法第五十二条の六十六及び第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府令第七八号",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "第十条中金融商品取引業等に関する内閣府令第七条第一号、第八条第五号、第四十四条第二号、第四十五条第五号及び第八十条第一項第一号の改正規定、同令第八十二条に一号を加える改正規定、同令第百十五条の次に一条を加える改正規定、同令第百十六条の改正規定、同条の次に二条を加える改正規定、同令第百十七条第一項の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分並びに同項第八号及び第九号に係る部分に限る。）、同令第百十九条第一項第五号及び第六号並びに第百二十三条第一項第十八号ニの改正規定、同令第百七十四条第一号に次のように加える改正規定、同令第二百十七条、第二百三十一条第一項並びに第二百七十五条第一項第六号及び第七号の改正規定、同令別紙様式第一号及び別紙様式第九号の改正規定、同令別紙様式第十二号の改正規定（同様式１（９）①の注意事項１及び⑥の注意事項３に係る部分を除く。）並びに同令別紙様式第十六号の改正規定（同様式８（１）の注意事項１及び８（５）の注意事項２に係る部分を除く。）、第十二条の規定、第十三条中無尽業法施行細則第三条第一項の改正規定及び同令第二章中第十四条の三の次に一条を加える改正規定、第十四条中銀行法施行規則第十三条の三第一項第四号及び第十三条の七の改正規定、同条の次に一条を加える改正規定、同令第十四条の十一の二十五第一項第一号の改正規定（「及び第十七号」を「、第十七号及び第十八号」に改める部分に限る。）、同令第十四条の十一の二十七第一項の改正規定、同令第十四条の十一の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第十四条の十一の三十の二とし、同令第十四条の十一の二十九の次に一条を加える改正規定、同令第十九条の二第一項第四号に次のように加える改正規定、同令第三十四条の二の十七第三号ニ（１）及び第三十四条の二の二十五第一項の改正規定、同令第三十四条の二の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十四条の二の三十の二とし、同令第三十四条の二の二十九の次に一条を加える改正規定、同令第三十四条の四十九、第三十四条の五十三の二第三号ニ（１）、第三十四条の五十三の十第二号及び第三十四条の五十三の十二第一項の改正規定、同令第三十四条の五十三の十七の改正規定（同条第二号に係る部分を除く。）並びに同条を同令第三十四条の五十三の十七の二とし、同令第三十四条の五十三の十六の次に一条を加える改正規定、第十五条中長期信用銀行法施行規則第十二条第一項第四号及び第十二条の五の改正規定、同条の次に一条を加える改正規定、同令第十八条の二第一項第四号に次のように加える改正規定、同令第二十五条の二十八、第二十六条の二の二十三第一項第一号及び第二十六条の二の二十五第一項の改正規定、同令第二十六条の二の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第二十六条の二の二十八の二とし、同令第二十六条の二の二十七の次に一条を加える改正規定、第十六条中信用金庫法施行規則第百二条第一項第四号及び第百十三条の改正規定、同条の次に一条を加える改正規定、同令第百三十二条第一項第四号に次のように加える改正規定、同令第百五十五条の改正規定、第百七十条の二十三第一項第一号の改正規定（「第百七十条の二第二号」を「第百七十条の二の十二第二号」に改める部分を除く。）、同令第百七十条の二十五第一項の改正規定、同令第百七十条の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第百七十条の二十八の二とし、同令第百七十条の二十七の次に一条を加える改正規定、第十七条中金融機関の信託業務の兼営等に関する法律施行規則第十一条の次に一条を加える改正規定、同令第十五条第七項に一号を加える改正規定、同令第三十一条の二十二第一項第六号の改正規定、同令第三十一条の二十三の改正規定（同条第二号に係る部分を除く。）及び同条を同令第三十一条の二十五とし、同令第三十一条の二十二の次に二条を加える改正規定、第十八条の規定（貸金業法施行規則第二十八条第一項の改正規定、同令第三十条の十六の次に十四条を加える改正規定及び同令第三十二条第一項の改正規定を除く。）、第十九条中中小企業等協同組合法による信用協同組合及び信用協同組合連合会の事業に関する内閣府令第二条の三を同令第四条とし、同令第二条の二の次に一条を加える改正規定、第二十条中保険業法施行規則目次の改正規定（「第五十五条」を「第五十五条の二」に改める部分に限る。）、同令第五十二条の十三の二十三第一項に一号を加える改正規定、同条の次に二条を加える改正規定、同令第五十二条の十三の二十四の改正規定（同条第二号に係る部分を除く。）、同令第二編第三章中第五十五条の次に一条を加える改正規定、同令第五十九条の二第一項第四号に次のように加える改正規定、同令第八十五条第五項第三号、第百六十六条第四項第三号及び第百九十二条第四項第三号の改正規定、同令第二百十一条の三第九号の次に一号を加える改正規定、同令第二百十一条の三十七第一項第四号に次のように加える改正規定、同令第二百十一条の五十五第四項第三号の改正規定、同令第二百十九条第一項に一号を加える改正規定、同令第二百三十四条の二十四第一項の改正規定、同令第二百三十四条の二十六の次に一条を加える改正規定並びに同令第二百三十四条の二十七第一項の改正規定（同項第三号に係る部分を除く。）、第二十一条中信託業法施行規則第十三条第一項に一号を加える改正規定、同令第二十九条の次に一条を加える改正規定、同令第三十条の二十三第一項の改正規定、同令第三十条の二十四の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十条の二十六とし、同令第三十条の二十三の次に二条を加える改正規定、同令第三十三条第七項の改正規定、同令第四十三条第一項に一号を加える改正規定、同条第二項に一号を加える改正規定、同条第三項に一号を加える改正規定、同条第四項に一号を加える改正規定、同令第五十一条の四に一号を加える改正規定及び同令第五十三条第二項に一号を加える改正規定、第二十二条中有価証券に係る投資顧問業の規制等に関する法律施行規則等を廃止する内閣府令附則第二条第一項の規定によりなおその効力を有するものとされる同令第二号の規定による廃止前の抵当証券業の規制等に関する法律施行規則第十二条第三項に一号を加える改正規定及び同令第十五条の二の次に一条を加える改正規定、第二十五条中協同組合による金融事業に関する法律施行規則第四十一条第一項第四号及び第五十条の改正規定、同令第六十九条第一項第四号に次のように加える改正規定、同令第九十五条、第百十条の二十三第一項第一号及び第百十条の二十五第一項の改正規定、同令第百十条の二十八の改正規定（同条第一号に係る部分を除く。）、同条を同令第百十条の二十八の二とし、同令第百十条の二十七の次に一条を加える改正規定並びに同令第百十一条の改正規定、第二十六条中投資信託及び投資法人に関する法律施行規則第二百三十四条の次に二条を加える改正規定及び同令第二百三十五条の改正規定並びに第二十七条、第二十八条及び附則第六条の規定"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百十一条第二項に規定する政令で定める権限は、次に掲げる権限とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年政令第四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九十六条第五項に規定する行政庁の権限に属する事務の都道府県による処理及び同項の規定に基づく行政庁の権限の委任については、中小企業等協同組合法施行令（昭和三十三年政令第四十三号）第三十条及び第三十一条の規定を準用する。"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "行政庁権限に属する事務のうち次の各号に掲げるものは、当該各号に定める都道府県知事が行うこととする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成五年大蔵省令第九号",
            "lawArticle": {
                "provision": "平成二一年一二月二八日内閣府令第七八号",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "第十条中金融商品取引業等に関する内閣府令第七条第一号、第八条第五号、第四十四条第二号、第四十五条第五号及び第八十条第一項第一号の改正規定、同令第八十二条に一号を加える改正規定、同令第百十五条の次に一条を加える改正規定、同令第百十六条の改正規定、同条の次に二条を加える改正規定、同令第百十七条第一項の改正規定（「第三十八条第六号」を「第三十八条第七号」に改める部分並びに同項第八号及び第九号に係る部分に限る。）、同令第百十九条第一項第五号及び第六号並びに第百二十三条第一項第十八号ニの改正規定、同令第百七十四条第一号に次のように加える改正規定、同令第二百十七条、第二百三十一条第一項並びに第二百七十五条第一項第六号及び第七号の改正規定、同令別紙様式第一号及び別紙様式第九号の改正規定、同令別紙様式第十二号の改正規定（同様式１（９）①の注意事項１及び⑥の注意事項３に係る部分を除く。）並びに同令別紙様式第十六号の改正規定（同様式８（１）の注意事項１及び８（５）の注意事項２に係る部分を除く。）、第十二条の規定、第十三条中無尽業法施行細則第三条第一項の改正規定及び同令第二章中第十四条の三の次に一条を加える改正規定、第十四条中銀行法施行規則第十三条の三第一項第四号及び第十三条の七の改正規定、同条の次に一条を加える改正規定、同令第十四条の十一の二十五第一項第一号の改正規定（「及び第十七号」を「、第十七号及び第十八号」に改める部分に限る。）、同令第十四条の十一の二十七第一項の改正規定、同令第十四条の十一の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第十四条の十一の三十の二とし、同令第十四条の十一の二十九の次に一条を加える改正規定、同令第十九条の二第一項第四号に次のように加える改正規定、同令第三十四条の二の十七第三号ニ（１）及び第三十四条の二の二十五第一項の改正規定、同令第三十四条の二の三十の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十四条の二の三十の二とし、同令第三十四条の二の二十九の次に一条を加える改正規定、同令第三十四条の四十九、第三十四条の五十三の二第三号ニ（１）、第三十四条の五十三の十第二号及び第三十四条の五十三の十二第一項の改正規定、同令第三十四条の五十三の十七の改正規定（同条第二号に係る部分を除く。）並びに同条を同令第三十四条の五十三の十七の二とし、同令第三十四条の五十三の十六の次に一条を加える改正規定、第十五条中長期信用銀行法施行規則第十二条第一項第四号及び第十二条の五の改正規定、同条の次に一条を加える改正規定、同令第十八条の二第一項第四号に次のように加える改正規定、同令第二十五条の二十八、第二十六条の二の二十三第一項第一号及び第二十六条の二の二十五第一項の改正規定、同令第二十六条の二の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第二十六条の二の二十八の二とし、同令第二十六条の二の二十七の次に一条を加える改正規定、第十六条中信用金庫法施行規則第百二条第一項第四号及び第百十三条の改正規定、同条の次に一条を加える改正規定、同令第百三十二条第一項第四号に次のように加える改正規定、同令第百五十五条の改正規定、第百七十条の二十三第一項第一号の改正規定（「第百七十条の二第二号」を「第百七十条の二の十二第二号」に改める部分を除く。）、同令第百七十条の二十五第一項の改正規定、同令第百七十条の二十八の改正規定（同条第一号に係る部分を除く。）並びに同条を同令第百七十条の二十八の二とし、同令第百七十条の二十七の次に一条を加える改正規定、第十七条中金融機関の信託業務の兼営等に関する法律施行規則第十一条の次に一条を加える改正規定、同令第十五条第七項に一号を加える改正規定、同令第三十一条の二十二第一項第六号の改正規定、同令第三十一条の二十三の改正規定（同条第二号に係る部分を除く。）及び同条を同令第三十一条の二十五とし、同令第三十一条の二十二の次に二条を加える改正規定、第十八条の規定（貸金業法施行規則第二十八条第一項の改正規定、同令第三十条の十六の次に十四条を加える改正規定及び同令第三十二条第一項の改正規定を除く。）、第十九条中中小企業等協同組合法による信用協同組合及び信用協同組合連合会の事業に関する内閣府令第二条の三を同令第四条とし、同令第二条の二の次に一条を加える改正規定、第二十条中保険業法施行規則目次の改正規定（「第五十五条」を「第五十五条の二」に改める部分に限る。）、同令第五十二条の十三の二十三第一項に一号を加える改正規定、同条の次に二条を加える改正規定、同令第五十二条の十三の二十四の改正規定（同条第二号に係る部分を除く。）、同令第二編第三章中第五十五条の次に一条を加える改正規定、同令第五十九条の二第一項第四号に次のように加える改正規定、同令第八十五条第五項第三号、第百六十六条第四項第三号及び第百九十二条第四項第三号の改正規定、同令第二百十一条の三第九号の次に一号を加える改正規定、同令第二百十一条の三十七第一項第四号に次のように加える改正規定、同令第二百十一条の五十五第四項第三号の改正規定、同令第二百十九条第一項に一号を加える改正規定、同令第二百三十四条の二十四第一項の改正規定、同令第二百三十四条の二十六の次に一条を加える改正規定並びに同令第二百三十四条の二十七第一項の改正規定（同項第三号に係る部分を除く。）、第二十一条中信託業法施行規則第十三条第一項に一号を加える改正規定、同令第二十九条の次に一条を加える改正規定、同令第三十条の二十三第一項の改正規定、同令第三十条の二十四の改正規定（同条第二号に係る部分を除く。）、同条を同令第三十条の二十六とし、同令第三十条の二十三の次に二条を加える改正規定、同令第三十三条第七項の改正規定、同令第四十三条第一項に一号を加える改正規定、同条第二項に一号を加える改正規定、同条第三項に一号を加える改正規定、同条第四項に一号を加える改正規定、同令第五十一条の四に一号を加える改正規定及び同令第五十三条第二項に一号を加える改正規定、第二十二条中有価証券に係る投資顧問業の規制等に関する法律施行規則等を廃止する内閣府令附則第二条第一項の規定によりなおその効力を有するものとされる同令第二号の規定による廃止前の抵当証券業の規制等に関する法律施行規則第十二条第三項に一号を加える改正規定及び同令第十五条の二の次に一条を加える改正規定、第二十五条中協同組合による金融事業に関する法律施行規則第四十一条第一項第四号及び第五十条の改正規定、同令第六十九条第一項第四号に次のように加える改正規定、同令第九十五条、第百十条の二十三第一項第一号及び第百十条の二十五第一項の改正規定、同令第百十条の二十八の改正規定（同条第一号に係る部分を除く。）、同条を同令第百十条の二十八の二とし、同令第百十条の二十七の次に一条を加える改正規定並びに同令第百十一条の改正規定、第二十六条中投資信託及び投資法人に関する法律施行規則第二百三十四条の次に二条を加える改正規定及び同令第二百三十五条の改正規定並びに第二十七条、第二十八条及び附則第六条の規定"
        },
        "referred": {
            "lawNum": "昭和三十三年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この政令における主務省令は、次のとおりとする。"
        },
        "match": "★引用個所不明★"
    }
]