[
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第一第百三十号（一）に規定する財務省令で定める認定は、船舶安全法（昭和八年法律第十一号）第六条ノ二（事業場の認定）の認定を受けている者が当該認定に係る船舶安全法の規定に基づく事業場の認定に関する規則（昭和四十八年運輸省令第四十九号）第七条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第三条第一項（認定）の船舶又は物件の製造工事又は改造修理工事の能力と同一の能力について受ける同法第六条ノ二の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条第六号に規定する政令で定める登記は、次に掲げる登記とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第一第百三十一号（一）に規定する財務省令で定める認定は、海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）第十九条の四十九第一項（船舶安全法の準用）において準用する船舶安全法（以下この条において「準用船舶安全法」という。）第六条ノ二（事業場の認定）の認定を受けている者が当該認定に係る海洋汚染等及び海上災害の防止に関する法律の規定に基づく事業場の認定に関する規則（昭和五十八年運輸省令第四十号）第七条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第三条第一項（認定）の物件の製造工事又は改造修理工事の能力と同一の能力について受ける準用船舶安全法第六条ノ二の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五条第六号に規定する政令で定める登記は、次に掲げる登記とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "登録免許税法施行令（昭和四十二年政令第百四十六号。以下「令」という。）第十二条第一項第五号の規定により計算したレーダーの空中線電力は、当該レーダーについて無線設備規則（昭和二十五年電波監理委員会規則第十八号）第十二条（空中線電力の換算比）又は第十三条（空中線電力の算出方法等）の規定により算出される平均電力による。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "5"
            },
            "text": "実験等無線局（電波法第四条の二第二項（次章に定める技術基準に相当する技術基準に適合している無線設備に係る特例）に規定する実験等無線局をいう。次号において同じ。）及び前各号に掲げる無線局以外の無線局で、その有する基本送信機（電波法関係手数料令（昭和三十三年政令第三百七号）第一条第一項第一号（定義）に規定する基本送信機をいう。次項において同じ。）の規模が空中線電力（レーダーについては、財務省令で定める方法により計算した空中線電力。同項において同じ。）五百ワット以下のもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法別表第一第百三十号（二）に規定する財務省令で定める認定は、船舶安全法第六条ノ三（事業場の認定）の認定を受けている者が当該認定に係る船舶安全法の規定に基づく事業場の認定に関する規則第二十三条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第十九条第一項（認定）の船舶又は物件の類型ごとの整備の能力と同一の能力について受ける同法第六条ノ三の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第一第百二十五号（一）ロに規定する政令で定める許可は、個人の受ける道路運送法（昭和二十六年法律第百八十三号）第三条第一号ハ（種類）の一般乗用旅客自動車運送事業に係る同法第四条第一項（一般旅客自動車運送事業の許可）の一般旅客自動車運送事業の許可で、当該個人のみが自動車を運転することにより当該事業を行うべき旨の条件の付されたものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法別表第一第百三十一号（二）に規定する財務省令で定める認定は、準用船舶安全法第六条ノ三（事業場の認定）の認定を受けている者が当該認定に係る海洋汚染等及び海上災害の防止に関する法律の規定に基づく事業場の認定に関する規則第二十三条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第十九条第一項（認定）の物件の類型ごとの整備の能力と同一の能力について受ける準用船舶安全法第六条ノ三の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第一第百二十五号（一）ロに規定する政令で定める許可は、個人の受ける道路運送法（昭和二十六年法律第百八十三号）第三条第一号ハ（種類）の一般乗用旅客自動車運送事業に係る同法第四条第一項（一般旅客自動車運送事業の許可）の一般旅客自動車運送事業の許可で、当該個人のみが自動車を運転することにより当該事業を行うべき旨の条件の付されたものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十九条の二第二項に規定する財務省令で定める変更登録は、道路運送法第七十九条の七第一項（変更登録等）の変更登録で、同法第七十九条の二第一項第二号（登録の申請）の自家用有償旅客運送の種別の増加に係るもの又は同項第三号の運送の区域の増加に係るもの（同法第七十九条（登録）の登録を受けている当該運送の区域の属する市町村内における当該運送の区域の増加に係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法別表第一第百二十五号の三（二）に規定する政令で定めるものは、道路運送法第七十九条の七第一項（変更登録等）の変更登録（財務省令で定めるものに限る。）で、道路運送法施行令第四条第一項の規定により同項に規定する指定都道府県等の長が行うこととされる事務に係るもの以外のものとする。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法別表第一第百三十八号（二）に規定する財務省令で定める認定は、航空法（昭和二十七年法律第二百三十一号）第二十条第一項（事業場の認定）の認定を受けている者が当該認定に係る航空法施行規則（昭和二十七年運輸省令第五十六号）第三十四条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第三十条第一項（業務の範囲及び限定）の業務の能力の区分に応じた業務の範囲と同一の業務の範囲について受ける同法第二十条第一項の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十四条第一項に規定する政令で定める免許等は、法別表第一第十三号（二）、第三十二号（五）ロ、（六）ロ若しくは（三十）、第三十三号、第五十一号、第五十二号、第五十四号、第五十五号、第五十九号、第六十一号、第六十四号、第六十五号、第六十六号（三）若しくは（四）、第八十五号、第八十七号の二、第九十二号、第九十六号（一）、第九十七号、第九十八号、第九十九号（一）、第百号（四）、第百一号（（九）を除く。）、第百二号（（四）を除く。）、第百三号、第百四号（一）から（十）まで、第百八号から第百十二号まで、第百十七号の二、第百二十号、第百二十一号、第百二十三号から第百二十六号まで、第百二十八号から第百三十五号まで又は第百三十七号から第百四十二号の二までに掲げる登録、特許、免許、許可、認可、認定、指定又は技能証明（同表第十三号（二）に掲げる登録にあつては、特許登録令（昭和三十五年政令第三十九号）第十六条第六号（職権による登録）の規定により特許庁長官が職権でする仮専用実施権の設定の登録に限る。）とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三十条の二第二号に規定する財務省令で定める基準は、地方自治法第二百三十一条の二の三第一項（指定納付受託者）に規定する指定納付受託者として道府県税又は都税の納付に関する事務処理の実績を有する者その他これらの者に準じて法第二十四条の四第一項に規定する納付事務を適正かつ確実に遂行することができると認められる者であることとする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "納付事務を適正かつ確実に遂行するに足りる経理的及び技術的な基礎を有するものとして財務省令で定める基準を満たしていること。"
        },
        "match": "財務省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "2",
                "item": "1"
            },
            "text": "令第三十条の三に規定する所管省庁の長が定める日"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十四条の五第一項に規定する政令で定める日は、納付受託者が法第二十四条の三第一項の規定による委託を受けた日の翌日から起算して十一取引日（収納機関の休日以外の日をいう。以下この条において同じ。）を経過した最初の取引日までの取引日で当該納付受託者に係る所管省庁の長（法第二十四条の四第一項に規定する所管省庁の長をいう。以下この条において同じ。）が定める日（災害その他やむを得ない理由によりその日までに納付することができないと当該所管省庁の長が認める場合には、その承認する日）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十三年財務省令第二十号",
            "lawArticle": {
                "provision": "平成二三年一二月一四日財務省令第九三号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の一部を改正する法律（平成二十三年法律第百十九号。以下「改正法」という。）附則第十七条第一項に規定する被災者等、同条第五項に規定する被災者等、同条第七項に規定する被災者等又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令の一部を改正する政令（平成二十三年政令第三百九十一号。以下「改正令」という。）附則第五条第一項に規定する被災者等（以下この条において「被災者等」と総称する。）が改正法附則第十七条第二項、第四項、第六項若しくは第八項又は改正令附則第五条第二項の規定に基づき登録免許税法（昭和四十二年法律第三十五号）第三十一条第二項の請求をする場合には、登録免許税法施行令（昭和四十二年政令第百四十六号）第三十一条第二項の請求書に、次の各号に掲げる被災者等の区分に応じ、当該各号に定める書類を添付して提出しなければならない。この場合において、当該被災者等に係る同法第三十一条第二項及び第八項第四号の規定の適用については、これらの規定中「当該登記等を受けた日」とあるのは、「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の一部を改正する法律（平成二十三年法律第百十九号）の施行の日の翌日」とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十一条第二項の規定により同条第一項の通知をすべき旨の請求をしようとする者は、次に掲げる事項を記載した請求書を登記等を受けた登記機関に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "平成二九年三月三一日財務省令第二四号",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第八十九条第四項に規定する被災者等（以下この条において「被災者等」という。）が同項又は改正法附則第八十九条第六項の規定に基づき登録免許税法（昭和四十二年法律第三十五号）第三十一条第二項の請求をする場合には、登録免許税法施行令（昭和四十二年政令第百四十六号）第三十一条第二項の請求書に、次の各号に掲げる被災者等の区分に応じ、当該各号に定める書類を添付して提出しなければならない。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第三十一条第二項の規定により同条第一項の通知をすべき旨の請求をしようとする者は、次に掲げる事項を記載した請求書を登記等を受けた登記機関に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年大蔵省令第三十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法別表第一第百三十号（三）に規定する財務省令で定める認定は、船舶安全法第六条ノ四第一項（事業場の認定）の認定を受けている者が当該認定に係る船舶安全法の規定に基づく事業場の認定に関する規則第三十七条（認定の有効期間）の有効期間が満了した後に引き続き当該認定に係る同令第三十三条第一項（認定）の船舶又は物件の類型ごとの遠隔支援業務の能力と同一の能力について受ける同法第六条ノ四第一項の認定とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第百四十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "33",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十二条に規定する政令で定める登記機関は、法別表第一に掲げる登記等につき二以上の登記機関がある場合における当該登記機関とし、同条に規定する政令で定める省庁の長は、当該登記機関の属する省庁の長とする。"
        },
        "match": "令で定める"
    }
]