[
    {
        "ref": {
            "lawNum": "平成八年政令第十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第八条第三項の規定により市町村（特別区を含む。）が処理することとされている事務、法第十四条第四項（法第十五条第三項又は改正法附則第四条第二項において準用する場合を含む。以下同じ。）においてその例によることとされる生活保護法施行令（昭和二十五年政令第百四十八号）第一条第二項及び第三項の規定により都道府県、市及び社会福祉法（昭和二十六年法律第四十五号）に規定する福祉に関する事務所を設置する町村が処理することとされている事務並びに第二十二条第十二号の規定により読み替えて適用する道州制特別区域における広域行政の推進に関する法律第十二条第一項及び第二項の規定により読み替えて適用する生活保護法の規定（法第十四条第四項においてその例による場合に限る。）により道州制特別区域における広域行政の推進に関する法律に規定する特定広域団体が処理することとされている同法に規定する特定事務等は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護に関する事務の委託に当つては、関係の保護の実施機関は、協議により当該委託に関する条件を定め、議会の同意を経なければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第十六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第八条第三項の規定により市町村（特別区を含む。）が処理することとされている事務、法第十四条第四項（法第十五条第三項又は改正法附則第四条第二項において準用する場合を含む。以下同じ。）においてその例によることとされる生活保護法施行令第一条第二項及び第三項の規定により都道府県、市及び社会福祉法に規定する福祉に関する事務所を設置する町村が処理することとされている事務並びに第二十二条第十二号の規定により読み替えて適用する道州制特別区域における広域行政の推進に関する法律（平成十八年法律第百十六号）第十二条第一項及び第二項の規定により読み替えて適用する生活保護法の規定（法第十四条第四項においてその例による場合に限る。）により道州制特別区域における広域行政の推進に関する法律に規定する特定広域団体が処理することとされている同法に規定する特定事務等"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "保護に関する事務の委託に当つては、関係の保護の実施機関は、協議により当該委託に関する条件を定め、議会の同意を経なければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活保護法施行令第三条の表の法第三十一条第三項の規定により交付する保護金品により支払うべき費用であつて、住宅を賃借して居住することに伴い通常必要とされる費用のうち厚生労働省令で定めるものの項に規定する厚生労働省令で定めるものは、被保護者が賃借して居住する住宅に係る共益費とする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条の二に規定する被保護者（同条に規定する教育扶助のための保護金品にあつては、その親権者又は未成年後見人を含む。）が支払うべき費用であつて政令で定めるものは、次の表の上欄に掲げる費用とし、同条に規定する政令で定める者は、同表の上欄に掲げる費用の額に相当する金銭について、それぞれ同表の下欄に掲げる者とする。支払うべき費用であつて政令で定めるもの政令で定める者法第三十一条第三項の規定により交付する保護金品により支払うべき費用であつて、住宅を賃借して居住することに伴い通常必要とされる費用のうち厚生労働省令で定めるもの当該被保護者に対し当該費用に係る債権を有する者法第三十一条第三項の規定により交付する保護金品により支払うべき費用であつて、社会福祉法（昭和二十六年法律第四十五号）第二条第二項第七号に規定する生計困難者に対して無利子又は低利で資金を融通する事業による貸付金の償還に係るもの当該被保護者に対し当該貸付金に係る債権を有する者法第三十二条第二項に規定する教育扶助のための保護金品により支払うべき費用であつて、被保護者の通学する学校を設置する者が徴収するもの当該被保護者の通学する学校を設置する者法第三十三条第四項の規定により交付する保護金品当該被保護者に対し法第十四条各号に掲げる事項の提供に係る債権を有する者法第三十七条の二に規定する介護保険料当該被保護者を被保険者とする市町村及び特別区"
        },
        "match": "法第三十一条第三項の規定により交付する保護金品により支払うべき費用であつて、住宅を賃借して居住することに伴い通常必要とされる費用のうち厚生労働省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第四十九条の二第四項において準用する同条第一項の規定に基づき指定医療機関の指定を受けようとする病院若しくは診療所（生活保護法施行令（昭和二十五年政令第百四十八号）第四条各号に掲げるもの（以下「指定訪問看護事業者等」という。）を含む。）又は薬局の開設者は、次に掲げる事項（第六項の規定により申請を行う場合にあつては、第七号に掲げる事項を除く。）を記載した申請書又は書類を当該病院若しくは診療所又は薬局の所在地（指定訪問看護事業者等にあつては、当該指定に係る訪問看護ステーション等（指定訪問看護事業者等が当該指定に係る訪問看護事業（以下「指定訪問看護事業」という。）又は当該指定に係る居宅サービス事業（以下「指定居宅サービス事業」という。）若しくは当該指定に係る介護予防サービス事業（以下「指定介護予防サービス事業」という。）を行う事業所をいう。以下同じ。）の所在地）を管轄する都道府県知事に提出しなければならない。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十九条に規定する病院又は診療所に準ずるものとして政令で定めるものは、次に掲げるものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "平成二六年四月一八日厚生労働省令第五七号",
                "article": "2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "生活保護法施行令第四条第一号に掲げる機関（健康保険法第八十九条第二項の規定により同条第一項の指定があったものとみなされたものを除く。）"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "健康保険法（大正十一年法律第七十号）第八十八条第一項に規定する指定訪問看護事業者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "平成二六年四月一八日厚生労働省令第五七号",
                "article": "2",
                "paragraph": "2",
                "item": "3"
            },
            "text": "生活保護法施行令第四条第一号に掲げる機関（健康保険法第八十九条第二項の規定により同条第一項の指定があったものとみなされたものに限る。）及び同条第二号に掲げる機関"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "1"
            },
            "text": "健康保険法（大正十一年法律第七十号）第八十八条第一項に規定する指定訪問看護事業者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活保護法施行令第十一条第一項の規定により、地方自治法第二百五十二条の十九第一項の指定都市（以下「指定都市」という。）が生活保護に関する事務を処理する場合においては、第六条中「都道府県知事」とあるのは「指定都市の市長」と、第七条中「市町村」とあるのは「指定都市以外の市町村」と、「都道府県知事」とあるのは「指定都市の市長」と、第十条（第二項、第四項及び第五項に限る。）、第十条の六（第二項に限る。）から第十二条まで、第十四条（第三項及び第四項に限る。）及び第十五条から第十八条までの規定中「都道府県知事」とあるのは「指定都市の市長」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下「指定都市」という。）において、法第八十四条の二第一項の規定により、指定都市が処理する事務については、地方自治法施行令（昭和二十二年政令第十六号）第百七十四条の二十九第一項から第五項までに定めるところによる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年厚生省令第二十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "生活保護法施行令第十一条第二項の規定により、地方自治法第二百五十二条の二十二第一項の中核市（以下「中核市」という。）が生活保護に関する事務を処理する場合においては、第六条中「都道府県知事」とあるのは「中核市の市長」と、第七条中「市町村」とあるのは「中核市以外の市町村」と、「都道府県知事」とあるのは「中核市の市長」と、第十条（第二項、第四項及び第五項に限る。）、第十条の六（第二項に限る。）から第十二条まで、第十四条（第三項及び第四項に限る。）及び第十五条から第十八条までの規定中「都道府県知事」とあるのは「中核市の市長」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十五年政令第百四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "地方自治法第二百五十二条の二十二第一項の中核市（以下「中核市」という。）において、法第八十四条の二第一項の規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の五に定めるところによる。"
        },
        "match": "★引用個所不明★"
    }
]