[
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4",
                "paragraph": "1",
                "item": "7"
            },
            "text": "四十五歳以上の者又は高年齢者等の雇用の安定等に関する法律施行規則（昭和四十六年労働省令第二十四号）第三条第二項各号のいずれかに該当する者"
        },
        "referred": {
            "lawNum": "昭和四十六年労働省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第二条第二項第二号の就職が特に困難な厚生労働省令で定める失業者は、六十五歳未満の失業者であつて、次の各号のいずれかに該当するものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成一四年三月二六日厚生労働省令第三九号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第一条の規定による廃止前の炭鉱労働者等の雇用の安定等に関する臨時措置法施行規則（以下「旧炭鉱労働者法施行規則」という。）第一章の二及び第二章の規定並びに第四章（炭鉱離職者（石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律（以下「整備法」という。）第二条の規定による廃止前の炭鉱労働者等の雇用の安定等に関する臨時措置法（昭和三十四年法律第百九十九号。以下「旧炭鉱労働者法」という。）第二条第二項に規定する炭鉱離職者をいう。以下同じ。）に係る部分に限る。）の規定、第二条の規定による改正前の雇用対策法施行規則第一条第一項第三号、第二項、第八項及び第十項から第十三項まで、第二条第二項第六号及び第八号、第三項並びに第五項、第三条第一項第五号並びに第七条第三項から第五項までの規定、第四条の規定による改正前の高年齢者等の雇用の安定等に関する法律施行規則第七条第二項第四号の規定並びに第五条の規定による改正前の雇用保険法施行規則第八十三条第四項第二号、第百二条の三第一項第二号イ、第百六条第五項第一号、第百十条第二項第一号イ（８）、第百十九条第十二項（炭鉱離職者に係る部分に限る。）及び第十四項並びに附則第十六条の規定は、この省令の施行の日前に旧炭鉱労働者法第八条第一項、第九条第一項又は第九条の二第一項若しくは第二項の規定に該当した者に関して、かつ、これらの者がそれぞれ発給を受けた手帳（旧炭鉱労働者法第八条第一項に規定する手帳をいう。）がその効力を有する間においてのみ、その効力を有するものとする。"
        },
        "referred": {
            "lawNum": "昭和四十六年労働省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "4"
            },
            "text": "駐留軍関係離職者等臨時措置法（昭和三十三年法律第百五十八号）第十条の二第一項又は第二項の規定により同条第一項又は第二項の認定を受けた者（当該認定が同条第四項又は第五項の規定によりその効力を失つた日から一年を経過している者を除く。）又は受けることができる者でないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "平成一四年三月三一日厚生労働省令第五五号",
                "article": "0",
                "paragraph": "2",
                "item": "0"
            },
            "text": "この省令による改正前の雇用対策法施行規則第一条第一項第三号及び第六条第一項第二号の規定、高年齢者等の雇用の安定等に関する法律施行規則第七条第二項第五号の規定並びに雇用保険法施行規則第八十三条第四項第二号及び第百十条第二項第一号イ（８）の規定は、失効前の沖縄振興開発特別措置法（昭和四十六年法律第百三十一号）第四十一条第一項の規定による沖縄失業者求職手帳の発給を受けた者については、なおその効力を有する。"
        },
        "referred": {
            "lawNum": "昭和四十六年労働省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "5"
            },
            "text": "沖縄振興特別措置法（平成十四年法律第十四号）第七十条第一項の規定により沖縄失業者求職手帳の発給を受けた者（当該沖縄失業者求職手帳が同条第二項の規定によりその効力を失つた日から一年を経過している者を除く。）又は受けることができる者でないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十一年労働省令第二十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "1"
            },
            "text": "中高年齢失業者等求職手帳所持者及び高年齢者等の雇用の安定等に関する法律施行規則第八条第一項又は第三項に規定する手帳の有効期間が経過した後引き続き誠実かつ熱心に求職活動をしている者"
        },
        "referred": {
            "lawNum": "昭和四十六年労働省令第二十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第一項の厚生労働省令で定める期間は、手帳の発給の日から起算して、六月とする。ただし、法第二十六条第一項の規定により管轄公共職業安定所の長が法第二十五条第一項の計画に準拠した同項第二号に掲げる措置又は同項第三号に掲げる措置（失業者に作業環境に適応することを容易にさせるために行なわれる訓練に限る。）を受けることを指示した場合において、当該措置が当該六月の期間内に終了しないものであるときは、当該措置が終了するまでの間とする。"
        },
        "match": "★引用個所不明★"
    }
]