[
    {
        "ref": {
            "lawNum": "昭和三十七年自治省令第二十号",
            "lawArticle": {
                "provision": "昭和四七年五月一五日自治省令第一四号",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号）第五条第一項に規定する自治省令で定めるところにより算出した額は、前項の規定による改定後の年金の額の算定の基礎となつた給料年額とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "施行法第百三十二条の三第一項の規定により地方職員共済組合、公立学校共済組合若しくは警察共済組合又は沖縄県市町村職員共済組合がなお従前の例により支給する退職年金、減額退職年金、障害年金又は遺族年金のうち、昭和四十七年九月三十日において現に支給されている年金（次項において「沖縄の既裁定年金」という。）で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十七年十月分以後、その額を、当該年金の額（第三条第一項各号に掲げる規定に相当する沖縄の共済法（施行法第百三十二条の二第一項第二号に規定する沖縄の共済法をいう。以下同じ。）に規定する年金額の最低保障額に関する規定の適用があつた場合にあつては、その適用がないものとした場合の額）の算定の基礎となつた給料年額として自治省令で定めるところにより算出した額に法別表第四の上欄に掲げる退職の時期の区分に応じ同表の下欄に掲げる率を乗じて得た額を、それぞれ沖縄の共済法の規定による給料年額とみなし、沖縄の共済法の規定の例により算定した額に改定する。この場合において、法第二条の三第二項から第四項までの規定及び同条第七項の規定を準用する。"
        },
        "match": "自治省令で定めるところにより算出した額"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律施行令（昭和四十二年政令第三百十七号。以下「令」という。）第四条第一項第三号に規定する自治省令で定める額は、同号に規定する仮定新法等の給料年額に当該額に対応する別表上欄の仮定新法等の給料年額の区分に応ずる同表下欄の退職の時期の区分に応じ、同欄に掲げる率を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "3"
            },
            "text": "前二号に掲げる場合以外の場合恩給の俸給年額のうち、仮定新法等の給料年額の直近下位の額の四段階（別表の第一欄に掲げる間に退職をした者に係る場合には、同欄に掲げる退職の時期の区分に応じ、同表の第二欄に掲げる段階。以下この号において同じ。）上位の額をこえ、その額の直近上位の額の四段階上位の額をこえない範囲内において自治省令で定める額から当該仮定新法等の給料年額を控除した額"
        },
        "match": "自治省令で定める額"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七条第一項に規定する自治省令で定めるものは、地方公務員等共済組合法施行規則の一部を改正する省令（昭和四十七年自治省令第十四号。次条において「四十七年省令第十四号」という。）附則第二条第一項の規定の適用を受けて算定された年金とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四条第五項に規定する新法の規定による退職年金等で政令で定めるものは、沖縄の組合員であつた者に係る法第二条の四第一項に規定する新法の規定による退職年金等で地方公務員等共済組合法施行令（昭和三十七年政令第三百五十二号）附則第七十二条の七の規定に基づく自治省令の規定によりその額を定められたもののうち、自治省令で定めるものとする。"
        },
        "match": "自治省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十一条第一項に規定する自治省令で定めるものは、四十七年省令第十四号附則第二条第一項の規定の適用を受けて算定された年金とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第三項に規定する新法の規定による通算退職年金で政令で定めるものは、沖縄の組合員であつた者に係る新法の規定による通算退職年金で地方公務員等共済組合法施行令附則第七十二条の七の規定に基づく自治省令の規定によりその額を定められたもののうち、自治省令で定めるものとする。"
        },
        "match": "自治省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十八年自治省令第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十六条に規定する自治省令で定めるものは、法及び令の規定により年金額を改定する場合における改定年金額の計算の基礎となる新法の給料年額、退職年金条例の給料年額、仮定退職年金条例の給料年額、共済法の給料年額、仮定共済法の給料年額、通算退職年金の仮定給料、沖縄の共済法の規定による給料年額及び仮定退職時の給料年額（令第二条の規定によりこれらの給料年額を読み替えて適用する場合の給料年額を含む。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十二年政令第三百十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法の規定により年金額を改定する場合においては、法第十一条の規定の適用がある場合を除き、改定年金額の計算の基礎となる法第一条第一項第一号の仮定新法の給料年額その他これに類するものとして自治省令で定めるものに一円未満の端数があるときは、これを切り捨てるものとし、法の規定により算出して得た年金額に一円未満の端数があるときは、これを切り上げた金額をもつて改定年金額とする。"
        },
        "match": "自治省令で定めるもの"
    }
]