[
    {
        "ref": {
            "lawNum": "平成二十四年法律第六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69",
                "paragraph": "1",
                "item": "4"
            },
            "text": "国家公務員共済組合法（昭和三十三年法律第百二十八号）第百二十六条第一項に規定する連合会その他同法に規定する団体で政令で定めるもの"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "126",
                "paragraph": "1",
                "item": "0"
            },
            "text": "連合会の役員及び連合会に使用される者であつて、職員に準ずるものとして政令で定めるもの（以下「連合会役職員」という。）をもつて組織する共済組合を設けることができる。"
        },
        "match": "政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第十七条の規定により厚生労働大臣から委託を受けて同法第十六条第一項に規定する医療保険等関連情報（以下この項において「医療保険等関連情報」という。）を収集する者、介護保険法第百十八条の十の規定により厚生労働大臣から委託を受けて同法第百十八条の二第一項に規定する介護保険等関連情報（以下この項において「介護保険等関連情報」という。）を収集する者その他の保健医療等情報（法律の規定に基づき調査若しくは分析又は利用若しくは提供が行われる医療保険等関連情報、介護保険等関連情報その他の情報であってその調査若しくは分析又は利用若しくは提供が国民の保健医療の向上及び福祉の増進に資するものとして厚生労働省令で定める情報をいう。以下この項において同じ。）を収集する者として厚生労働省令で定める者（以下この条において「連結情報照会者」という。）は、保健医療等情報を正確に連結するため、社会保険診療報酬支払基金（以下「支払基金」という。）又は国民健康保険法（昭和三十三年法律第百九十二号）第四十五条第五項に規定する国民健康保険団体連合会（以下「連合会」という。）に対し、当該保健医療等情報に係る医療保険被保険者番号等（健康保険法（大正十一年法律第七十号）第百九十四条の二第一項に規定する被保険者等記号・番号等、船員保険法（昭和十四年法律第七十三号）第百四十三条の二第一項に規定する被保険者等記号・番号等、私立学校教職員共済法（昭和二十八年法律第二百四十五号）第四十五条第一項に規定する加入者等記号・番号等、国家公務員共済組合法（昭和三十三年法律第百二十八号）第百十二条の二第一項に規定する組合員等記号・番号等、国民健康保険法第百十一条の二第一項に規定する被保険者記号・番号等、地方公務員等共済組合法（昭和三十七年法律第百五十二号）第百四十四条の二十四の二第一項に規定する組合員等記号・番号等、高齢者の医療の確保に関する法律第百六十一条の二第一項に規定する被保険者番号等及び生活保護法（昭和二十五年法律第百四十四号）第八十条の二第一項に規定する受給者番号等をいう。次項において同じ。）を提供した上で、保健医療等情報を正確に連結するために必要な情報として厚生労働省令で定めるものの提供を求めることができる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "112_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "財務大臣、組合、連合会、保険医療機関等、指定訪問看護事業者その他の短期給付及び長期給付の事業並びに福祉事業又はこれらの事業に関連する事務の遂行のため組合員等記号・番号等（保険者番号（財務大臣が健康保険法第三条第十一項に規定する保険者番号に準じて定めるものをいう。）及び組合員等記号・番号（組合が組合員又は被扶養者の資格を管理するための記号、番号その他の符号として、組合員又は被扶養者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として財務省令で定める者（以下この条において「財務大臣等」という。）は、これらの事業又は事務の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る組合員等記号・番号等を告知することを求めてはならない。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "2",
                "item": "0"
            },
            "text": "支払基金又は連合会は、前項の規定による求めがあったときは、連結情報照会者に対し、健康保険法第二百五条の四第一項（第二号又は第三号に係る部分に限る。）、船員保険法第百五十三条の十第一項（第二号又は第三号に係る部分に限る。）、私立学校教職員共済法第四十七条の三第一項（第二号又は第三号に係る部分に限る。）、国家公務員共済組合法第百十四条の二第一項（第二号又は第三号に係る部分に限る。）、国民健康保険法第百十三条の三第一項、地方公務員等共済組合法第百四十四条の三十三第一項（第二号又は第三号に係る部分に限る。）、高齢者の医療の確保に関する法律第百六十五条の二第一項又は生活保護法第八十条の四第一項の規定により委託を受けて行う電子資格確認（健康保険法第三条第十三項、船員保険法第二条第十二項、国家公務員共済組合法第五十五条第一項（私立学校教職員共済法第二十五条において準用する場合を含む。）、国民健康保険法第三十六条第三項、地方公務員等共済組合法第五十七条第一項、高齢者の医療の確保に関する法律第六十四条第三項又は生活保護法第三十四条第六項に規定する電子資格確認をいう。）の事務に係る医療保険被保険者番号等を利用し、前項の厚生労働省令で定める情報を提供することができる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員は、前条第一項各号に掲げる療養の給付を受けようとするときは、財務省令で定めるところにより、保険医療機関等（次に掲げる医療機関又は薬局をいう。以下同じ。）から、電子資格確認（保険医療機関等から療養を受けようとする者又は第五十六条の二第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、組合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の財務省令で定める方法により、組合員又は被扶養者の資格に係る情報（短期給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、組合から回答を受けて当該情報を当該保険医療機関等又は当該指定訪問看護事業者に提供し、当該保険医療機関等又は当該指定訪問看護事業者から組合員又は被扶養者であることの確認を受けることをいう。以下同じ。）その他財務省令で定める方法（以下「電子資格確認等」という。）により、組合員であることの確認を受け、その給付を受けるものとする。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十五年法律第九十四号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "6",
                "paragraph": "3",
                "item": "0"
            },
            "text": "機構の成立の日の前日において文部科学省共済組合の組合員である国家公務員共済組合法第二条第一項第一号に規定する職員（同日において附則第二条に規定する文部科学省の部局又は機関で政令で定めるものに属する者に限る。）が機構の成立の日において機構の役職員となる場合において、当該役職員又はその遺族が第一項の規定による申出を行わなかったときは、当該役職員は、機構の成立の日の前日に退職（同条第一項第四号に規定する退職をいう。）をしたものとみなす。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "職員常時勤務に服することを要する国家公務員（国家公務員法（昭和二十二年法律第百二十号）第七十九条又は第八十二条の規定（他の法令のこれらに相当する規定を含む。）による休職又は停職の処分を受けた者、法令の規定により職務に専念する義務を免除された者その他の常時勤務に服することを要しない国家公務員で政令で定めるものを含むものとし、臨時に使用される者（二月以内の期間を定めて使用される者であつて、当該定めた期間を超えて使用されることが見込まれないものに限る。第百二十四条の三において同じ。）その他の政令で定める者を含まないものとする。）をいう。"
        },
        "match": "で政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第三百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十七条第二項に規定する政令で定める事情は、国家公務員共済組合法による退職等年金給付が国の組合の組合員であつた者及びその遺族の適当な生活の維持を図ることを目的とする年金制度の一環をなすものであること、法第百十三条第一項第三号の規定により、退職等年金給付に要する費用について、地方の積立基準額（同号に規定する地方の積立基準額をいう。以下同じ。）と国の積立基準額（国家公務員共済組合法第九十九条第一項第三号に規定する国の積立基準額をいう。以下同じ。）との合計額と、退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額と国の退職等年金給付積立金（国家公務員共済組合法第二十一条第二項第二号ハに規定する退職等年金給付積立金をいう。以下同じ。）の額との合計額とが、将来にわたつて均衡を保つことができるように定めることとされていることその他総務大臣が定める事情とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99",
                "paragraph": "1",
                "item": "3"
            },
            "text": "退職等年金給付に要する費用（退職等年金給付に係る組合の事務に要する費用（第五項の規定による国の負担に係るもの並びに第七項及び第八項において読み替えて適用する第五項の規定による行政執行法人の負担に係るものを除く。）を含む。次項第三号において同じ。）については、将来にわたるその費用の予想額の現価に相当する額から将来にわたる同号の掛金及び負担金の予想額の現価に相当する額を控除した額に相当する額として政令で定めるところにより計算した額（第百二条の三第一項第四号において「国の積立基準額」という。）と地方公務員等共済組合法第百十三条第一項第三号に規定する地方の積立基準額（第百二条の三第一項第四号において「地方の積立基準額」という。）との合計額と、退職等年金給付積立金の額と地方退職等年金給付積立金（同法第二十四条の二（同法第三十八条第一項において準用する場合を含む。）に規定する退職等年金給付組合積立金及び同法第三十八条の八の二第一項に規定する退職等年金給付調整積立金をいう。第百二条の三第一項第四号において同じ。）の額との合計額とが、将来にわたつて均衡を保つことができるようにすること。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第三百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十七条第二項に規定する政令で定める事情は、国家公務員共済組合法による退職等年金給付が国の組合の組合員であつた者及びその遺族の適当な生活の維持を図ることを目的とする年金制度の一環をなすものであること、法第百十三条第一項第三号の規定により、退職等年金給付に要する費用について、地方の積立基準額（同号に規定する地方の積立基準額をいう。以下同じ。）と国の積立基準額（国家公務員共済組合法第九十九条第一項第三号に規定する国の積立基準額をいう。以下同じ。）との合計額と、退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額と国の退職等年金給付積立金（国家公務員共済組合法第二十一条第二項第二号ハに規定する退職等年金給付積立金をいう。以下同じ。）の額との合計額とが、将来にわたつて均衡を保つことができるように定めることとされていることその他総務大臣が定める事情とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "2",
                "item": "2"
            },
            "text": "退職等年金給付の事業に関する業務（第百二条の二に規定する財政調整拠出金の拠出（第百二条の三第一項第四号に掲げる場合に行われるものに限る。以下この号において同じ。）及び地方公務員等共済組合法第百十六条の二に規定する財政調整拠出金の受入れ（同法第百十六条の三第一項第四号に掲げる場合に行われるものに限る。以下この号において同じ。）を含む。）のうち次に掲げるもの退職等年金給付の決定及び支払退職等年金給付に要する費用（第百二条の二に規定する財政調整拠出金の拠出に要する費用その他政令で定める費用を含む。）の計算退職等年金給付（第百二条の二に規定する財政調整拠出金の拠出を含む。）に充てるべき積立金（以下「退職等年金給付積立金」という。）の積立て退職等年金給付積立金及び退職等年金給付の支払上の余裕金の管理及び運用第百二条の二に規定する財政調整拠出金の拠出及び地方公務員等共済組合法第百十六条の二に規定する財政調整拠出金の受入れその他財務省令で定める業務"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第三百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八十九条第五項に規定する政令で定める事情は、国家公務員共済組合法第七十五条第四項に規定する基準利率（次条及び第四十五条第二項において「国の基準利率」という。）、同法第七十八条第五項に規定する死亡率の状況及びその見通し、法第百十三条第一項第三号の規定により、退職等年金給付に要する費用について、地方の積立基準額と国の積立基準額との合計額と、退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額と国の退職等年金給付積立金の額との合計額とが、将来にわたつて均衡を保つことができるように定めることとされていることその他総務大臣が定める事情とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "75",
                "paragraph": "4",
                "item": "0"
            },
            "text": "各年の十月から翌年の九月までの期間の各月において適用される前項に規定する基準利率（以下「基準利率」という。）は、毎年九月三十日までに、国債の利回りを基礎として、退職等年金給付積立金の運用の状況及びその見通しその他政令で定める事情を勘案して、連合会の定款で定める。"
        },
        "match": "政令で定める事情"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "111",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員若しくは組合員であつた者が禁錮以上の刑に処せられたとき、組合員が懲戒処分（地方公務員法第二十九条の規定による減給若しくは戒告又はこれらに相当する処分を除く。）を受けたとき又は組合員（退職した後に再び組合員となつた者に限る。）若しくは組合員であつた者が国家公務員共済組合法第九十七条第一項に規定する退職手当支給制限等処分に相当する処分を受けたときには、政令で定めるところにより、その者には、その組合員期間に係る退職年金又は公務障害年金の全部又は一部を支給しないことができる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "97",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員若しくは組合員であつた者が禁錮以上の刑に処せられたとき、組合員が懲戒処分（国家公務員法第八十二条の規定による減給若しくは戒告又はこれらに相当する処分を除く。）を受けたとき又は組合員（退職した後に再び組合員となつた者に限る。）若しくは組合員であつた者が退職手当支給制限等処分（国家公務員退職手当法第十四条第一項第三号に該当することにより同項の規定による一般の退職手当等（同法第五条の二第二項に規定する一般の退職手当等をいう。以下この項において同じ。）の全部若しくは一部を支給しないこととする処分若しくは同法第十五条第一項第三号に該当することにより同項の規定による一般の退職手当等の額の全部若しくは一部の返納を命ずる処分又はこれらに相当する処分をいう。第四項において同じ。）を受けたときは、政令で定めるところにより、その者には、その組合員期間に係る退職年金又は公務障害年金の全部又は一部を支給しないことができる。"
        },
        "match": "は、政令で定めるところにより、その者には、その組合員期間に係る退職年金又は公務障害年金の全部又は一部を支給しないことができる。"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "1",
                "item": "3"
            },
            "text": "退職等年金給付に要する費用については、将来にわたるその費用の予想額の現価に相当する額から将来にわたる次項第三号の掛金及び負担金の予想額の現価に相当する額を控除した額として政令で定めるところにより計算した額（第百十六条の三第一項第四号において「地方の積立基準額」という。）と国家公務員共済組合法第九十九条第一項第三号に規定する国の積立基準額（第百十六条の三第一項第四号において「国の積立基準額」という。）との合計額と、退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額と国の退職等年金給付積立金（同法第二十一条第二項第二号ハに規定する退職等年金給付積立金をいう。第百十六条の三第一項第四号において同じ。）の額との合計額とが、将来にわたつて均衡を保つことができるように定める。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "99",
                "paragraph": "1",
                "item": "3"
            },
            "text": "退職等年金給付に要する費用（退職等年金給付に係る組合の事務に要する費用（第五項の規定による国の負担に係るもの並びに第七項及び第八項において読み替えて適用する第五項の規定による行政執行法人の負担に係るものを除く。）を含む。次項第三号において同じ。）については、将来にわたるその費用の予想額の現価に相当する額から将来にわたる同号の掛金及び負担金の予想額の現価に相当する額を控除した額に相当する額として政令で定めるところにより計算した額（第百二条の三第一項第四号において「国の積立基準額」という。）と地方公務員等共済組合法第百十三条第一項第三号に規定する地方の積立基準額（第百二条の三第一項第四号において「地方の積立基準額」という。）との合計額と、退職等年金給付積立金の額と地方退職等年金給付積立金（同法第二十四条の二（同法第三十八条第一項において準用する場合を含む。）に規定する退職等年金給付組合積立金及び同法第三十八条の八の二第一項に規定する退職等年金給付調整積立金をいう。第百二条の三第一項第四号において同じ。）の額との合計額とが、将来にわたつて均衡を保つことができるようにすること。"
        },
        "match": "額として政令で定めるところにより計算した額（第百"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "116_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方公務員共済組合連合会は、厚生年金保険給付費（厚生年金拠出金及び基礎年金拠出金の負担に要する費用その他政令で定める費用をいう。次条第一項第一号において同じ。）の負担の水準と国の組合の国家公務員共済組合法第百二条の二に規定する厚生年金保険給付費の負担の水準との均衡及び組合の長期給付と国の組合の同法第七十二条第一項に規定する長期給付の円滑な実施を図るため、次条第一項各号に掲げる場合に該当するときは、その事業年度において、国家公務員共済組合連合会（同法第二十一条第一項に規定する国家公務員共済組合連合会をいう。以下同じ。）への拠出金（以下「財政調整拠出金」という。）の拠出を行うものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "102_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "連合会は、厚生年金保険給付費（厚生年金拠出金及び基礎年金拠出金の納付に要する費用その他政令で定める費用をいう。次条第一項第一号において同じ。）の負担の水準と地方の組合の地方公務員等共済組合法第百十六条の二に規定する厚生年金保険給付費の負担の水準との均衡及び組合の長期給付と地方の組合の同法第七十四条第一項に規定する長期給付の円滑な実施を図るため、次条第一項各号に掲げる場合に該当するときは、その事業年度において、地方公務員共済組合連合会（同法第三十八条の二第一項に規定する地方公務員共済組合連合会をいう。以下同じ。）への拠出金（以下「財政調整拠出金」という。）の拠出を行うものとする。"
        },
        "match": "に要する費用その他政令で定める費用をいう。次条第一項第一号において同じ。）の負担の水準と"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "116_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該事業年度における厚生年金保険給付費のうち政令で定めるものの額（以下この号において「地方の調整対象費用の額」という。）を当該事業年度における全ての組合員（厚生年金保険給付に関する規定の適用を受ける組合員に限る。以下この号において同じ。）の厚生年金保険法第二十条第一項に規定する標準報酬月額の合計額及び当該組合員の同法第二十四条の四第一項に規定する標準賞与額の合計額の合算額（以下この号において「標準報酬等総額」という。）で除して得た率が、当該事業年度における国家公務員共済組合法第百二条の三第一項第一号に規定する国の調整対象費用の額（以下この号において「国の調整対象費用の額」という。）を当該事業年度における同項第一号に規定する標準報酬等総額（以下この号において「国の標準報酬等総額」という。）で除して得た率を下回る場合"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "102_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該事業年度における厚生年金保険給付費のうち政令で定めるものの額（以下この号において「国の調整対象費用の額」という。）を当該事業年度における全ての組合員（厚生年金保険給付に関する規定の適用を受ける組合員に限る。以下この号において同じ。）の厚生年金保険法第二十条第一項に規定する標準報酬月額の合計額及び当該組合員の同法第二十四条の四第一項に規定する標準賞与額の合計額の合算額（以下この号において「標準報酬等総額」という。）で除して得た率が、当該事業年度における地方公務員等共済組合法第百十六条の三第一項第一号に規定する地方の調整対象費用の額（以下この号において「地方の調整対象費用の額」という。）を当該事業年度における同項第一号に規定する標準報酬等総額（以下この号において「地方の標準報酬等総額」という。）で除して得た率を下回る場合当該事業年度における国の調整対象費用の額に一定額を加算して得た額を当該事業年度における標準報酬等総額で除して得た率と当該事業年度における地方の調整対象費用の額から当該一定額を控除して得た額を当該事業年度における地方の標準報酬等総額で除して得た率とが等しくなる場合における当該一定額に相当する額"
        },
        "match": "当該事業年度における厚生年金保険給付費のうち政令で定めるものの額（以下この号において「"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "116_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項第二号及び第三号に規定する「地方の厚生年金保険給付等に係る収入の額」とは、厚生年金保険法第八十一条第一項に規定する保険料その他の組合、市町村連合会及び地方公務員共済組合連合会（次項において「組合等」という。）の収入として政令で定めるものの額の合計額に、国家公務員共済組合法第百二条の三第一項第一号に掲げる場合における同号に定める額を加算した額をいう。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "102_3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "当該事業年度における厚生年金保険給付費のうち政令で定めるものの額（以下この号において「国の調整対象費用の額」という。）を当該事業年度における全ての組合員（厚生年金保険給付に関する規定の適用を受ける組合員に限る。以下この号において同じ。）の厚生年金保険法第二十条第一項に規定する標準報酬月額の合計額及び当該組合員の同法第二十四条の四第一項に規定する標準賞与額の合計額の合算額（以下この号において「標準報酬等総額」という。）で除して得た率が、当該事業年度における地方公務員等共済組合法第百十六条の三第一項第一号に規定する地方の調整対象費用の額（以下この号において「地方の調整対象費用の額」という。）を当該事業年度における同項第一号に規定する標準報酬等総額（以下この号において「地方の標準報酬等総額」という。）で除して得た率を下回る場合当該事業年度における国の調整対象費用の額に一定額を加算して得た額を当該事業年度における標準報酬等総額で除して得た率と当該事業年度における地方の調整対象費用の額から当該一定額を控除して得た額を当該事業年度における地方の標準報酬等総額で除して得た率とが等しくなる場合における当該一定額に相当する額"
        },
        "match": "政令で定めるものの額"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年法律第百五十二号",
            "lawArticle": {
                "provision": "昭和六〇年一二月二七日法律第一〇八号",
                "article": "41",
                "paragraph": "1",
                "item": "0"
            },
            "text": "附則第三十八条第三項に規定する者のうち、団体組合員期間が十年以上二十年未満である者で、当該団体組合員期間にその者が団体組合員となる前の職員（新共済法第二条第一項第一号に規定する職員をいう。）であつた期間（政令で定める期間を除く。）又は国の職員（国家公務員共済組合法第二条第一項第一号に規定する職員をいう。）であつた期間（政令で定める期間を除く。）を加えるとしたならばその期間が二十年以上となるものに係る退職共済年金の額を算定する場合には、新共済法第七十九条第一項第二号及び附則第二十条の二第二項第三号（新共済法附則第二十条の三第一項及び第四項、附則第二十五条の二第二項、附則第二十五条の三第二項及び第五項並びに附則第二十六条第五項においてその例による場合を含む。以下この条において同じ。）の規定の適用についてはその者は新共済法第七十九条第一項第二号イ又は附則第二十条の二第二項第三号イに掲げる者に該当するものとみなし、その者に係る遺族共済年金の額を算定する場合には、新共済法第九十九条の二第一項第一号ロ（２）の規定の適用についてはその者は同号ロ（２）（ｉ）に掲げる者に該当するものとみなす。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "職員常時勤務に服することを要する国家公務員（国家公務員法（昭和二十二年法律第百二十号）第七十九条又は第八十二条の規定（他の法令のこれらに相当する規定を含む。）による休職又は停職の処分を受けた者、法令の規定により職務に専念する義務を免除された者その他の常時勤務に服することを要しない国家公務員で政令で定めるものを含むものとし、臨時に使用される者（二月以内の期間を定めて使用される者であつて、当該定めた期間を超えて使用されることが見込まれないものに限る。第百二十四条の三において同じ。）その他の政令で定める者を含まないものとする。）をいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "昭和三五年六月三〇日法律第一一三号",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "総理府（内閣及び自治省を含む。）に所属する職員（この法律による改正後の国家公務員共済組合法第三条第二項第一号に掲げる職員を除く。）をもつて組織される組合は、政令で定めるところにより、国家消防本部に属していた職員に係る権利義務をこの法律による改正前の国家公務員共済組合法第三条第二項第一号イに掲げる職員をもつて組織する組合から承継するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "1"
            },
            "text": "法務省矯正管区、刑務所、少年刑務所、拘置所、少年院、少年鑑別所及び政令で定める機関に属する職員"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "昭和三七年五月一五日法律第一三二号",
                "article": "0",
                "paragraph": "25",
                "item": "0"
            },
            "text": "防衛施設庁に所属する職員をもつて組織される国家公務員共済組合は、政令で定めるところにより、従前の建設本部に属していた職員で防衛施設庁に所属することとなつたもの（自衛官を除く。）に係る権利義務をこの法律による改正前の国家公務員共済組合法第三条第二項第一号ロに掲げる職員をもつて組織する国家公務員共済組合から承継するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "1"
            },
            "text": "法務省矯正管区、刑務所、少年刑務所、拘置所、少年院、少年鑑別所及び政令で定める機関に属する職員"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "平成二四年一一月二六日法律第九六号",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第六条の規定による改正後の被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（以下「新一元化法」という。）第二条の規定による改正前の国家公務員共済組合法（附則第十条第三項及び第四項において「一元化法改正前国共済法」という。）第三十五条の二に規定する積立金のうち、その額から新一元化法附則第四十九条の四の規定により新一元化法附則第四十九条の二に規定する国の組合の経過的長期給付積立金として積み立てられたものとみなされる額を控除した額に相当する部分は、政令で定めるところにより、附則第一条第六号に掲げる規定の施行の日（次条、附則第八条及び第十条において「第六号施行日」という。）において、第五条の規定による改正後の国家公務員共済組合法（以下「改正後国共済法」という。）第二十一条第二項第一号ハに規定する厚生年金保険給付積立金として積み立てられたものとみなす。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "2",
                "item": "1"
            },
            "text": "厚生年金保険給付の事業に関する業務（厚生年金拠出金の納付及び厚生年金保険法第八十四条の三に規定する交付金（以下この号において「厚生年金交付金」という。）の受入れ、基礎年金拠出金の納付並びに第百二条の二に規定する財政調整拠出金の拠出（第百二条の三第一項第一号から第三号までに掲げる場合に行われるものに限る。以下この号及び第九十九条第三項において同じ。）及び地方公務員等共済組合法（昭和三十七年法律第百五十二号）第百十六条の二に規定する財政調整拠出金の受入れ（同法第百十六条の三第一項第一号から第三号までに掲げる場合に行われるものに限る。以下この号において同じ。）に関する業務を含む。）のうち次に掲げるもの厚生年金保険給付の裁定及び支払厚生年金拠出金及び基礎年金拠出金の納付並びに第百二条の二に規定する財政調整拠出金の拠出に要する費用その他政令で定める費用の計算厚生年金拠出金及び基礎年金拠出金の納付並びに第百二条の二に規定する財政調整拠出金の拠出に充てるべき積立金（以下「厚生年金保険給付積立金」という。）の積立て厚生年金保険給付積立金及び厚生年金保険給付の支払上の余裕金の管理及び運用厚生年金拠出金の納付及び厚生年金交付金の受入れ基礎年金拠出金の納付第百二条の二に規定する財政調整拠出金の拠出及び地方公務員等共済組合法第百十六条の二に規定する財政調整拠出金の受入れその他財務省令で定める業務"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十七年政令第三百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17_8_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十二条第一項に規定する療養の給付等に準ずる給付又は支給については、国家公務員共済組合法第五十一条の規定による短期給付の支給の実情を参酌して防衛省令で定めるところによる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合は、政令で定めるところにより、前条第一項各号に掲げる給付にあわせて、これに準ずる短期給付を行うことができる。"
        },
        "match": "令で定めるところによ"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年政令第百十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3_14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七十九条の二に規定する政令で定める部分は、実施機関（厚生労働大臣を除く。次条において同じ。）の積立金のうち、法第八十四条の五第一項の規定による拠出金及び国民年金法第九十四条の二第二項の規定による基礎年金拠出金の納付並びに国家公務員共済組合法（昭和三十三年法律第百二十八号）第百二条の二の規定による財政調整拠出金（同法第百二条の三第一項第一号（平成二十四年一元化法附則第七十六条第一項の規定により読み替えて適用する場合を含む。）から第三号までに掲げる場合に行われるものに限る。）及び地方公務員等共済組合法第百十六条の二の規定による財政調整拠出金（同法第百十六条の三第一項第一号（平成二十四年一元化法附則第五十条第一項の規定により読み替えて適用する場合を含む。）から第三号までに掲げる場合に行われるものに限る。）の拠出に充てるべき積立金に相当する部分とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "102_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "連合会は、厚生年金保険給付費（厚生年金拠出金及び基礎年金拠出金の納付に要する費用その他政令で定める費用をいう。次条第一項第一号において同じ。）の負担の水準と地方の組合の地方公務員等共済組合法第百十六条の二に規定する厚生年金保険給付費の負担の水準との均衡及び組合の長期給付と地方の組合の同法第七十四条第一項に規定する長期給付の円滑な実施を図るため、次条第一項各号に掲げる場合に該当するときは、その事業年度において、地方公務員共済組合連合会（同法第三十八条の二第一項に規定する地方公務員共済組合連合会をいう。以下同じ。）への拠出金（以下「財政調整拠出金」という。）の拠出を行うものとする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年文部省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_4_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条において準用する国家公務員共済組合法（昭和三十三年法律第百二十八号。以下「組合法」という。）第二条第一項第二号に規定する健康保険法（大正十一年法律第七十号）第三条第七項ただし書に規定する特別の理由がある者に準じて文部科学省令で定める者は、次に掲げる者とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "被扶養者次に掲げる者（後期高齢者医療の被保険者（高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第五十条の規定による被保険者をいう。）及び同条各号のいずれかに該当する者で同法第五十一条の規定により後期高齢者医療の被保険者とならないもの（以下「後期高齢者医療の被保険者等」という。）その他健康保険法（大正十一年法律第七十号）第三条第七項ただし書に規定する特別の理由がある者に準じて財務省令で定める者を除く。）で主として組合員（短期給付に関する規定の適用を受けないものを除く。以下この号において同じ。）の収入により生計を維持するものであつて、日本国内に住所を有するもの又は外国において留学をする学生その他の日本国内に住所を有しないが渡航目的その他の事情を考慮して日本国内に生活の基礎があると認められるものとして財務省令で定めるものをいう。組合員の配偶者、子、父母、孫、祖父母及び兄弟姉妹組合員と同一の世帯に属する三親等内の親族でイに掲げる者以外のもの組合員の配偶者で届出をしていないが事実上婚姻関係と同様の事情にあるものの父母及び子並びに当該配偶者の死亡後におけるその父母及び子で、組合員と同一の世帯に属するもの"
        },
        "match": "省令で定める者"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "3",
                "item": "0"
            },
            "text": "短期給付等事務に関する前項の規定により読み替えられた第一項の規定による標準報酬月額の等級区分については、国家公務員共済組合法（昭和三十三年法律第百二十八号）第四十条第三項の規定による標準報酬の区分の改定措置その他の事情を勘案して、政令で定めるところにより前項の規定により読み替えられた第一項の規定による標準報酬月額の等級の最高等級の上に更に等級を加える改定を行うことができる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "3",
                "item": "0"
            },
            "text": "短期給付等事務に関する前項の規定により読み替えられた第一項の規定による標準報酬の区分については、健康保険法第四十条第二項の規定による標準報酬月額の等級区分の改定措置その他の事情を勘案して、政令で定めるところにより、前項の規定により読み替えられた第一項の規定による標準報酬の等級の最高等級の上に更に等級を加える改定を行うことができる。ただし、当該改定後の標準報酬の等級のうちの最高等級の標準報酬の月額は、同条の規定による標準報酬月額等級のうちの最高等級の標準報酬月額を超えてはならない。"
        },
        "match": "区分の改定措置その他の事情を勘案して、政令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "4",
                "item": "0"
            },
            "text": "退職等年金給付の額の算定及び退職等年金給付に係る掛金の徴収に関する第一項の規定による標準報酬月額の等級区分については、国家公務員共済組合法第四十条第四項の規定による標準報酬の区分の改定措置その他の事情を勘案して、政令で定めるところにより第一項の規定による標準報酬月額の等級の最高等級の上に更に等級を加える改定を行うことができる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40",
                "paragraph": "4",
                "item": "0"
            },
            "text": "退職等年金給付の額の算定並びに退職等年金給付に係る掛金及び負担金の徴収に関する第一項の規定による標準報酬の区分については、厚生年金保険法第二十条第二項の規定による標準報酬月額の等級区分の改定措置その他の事情を勘案して、政令で定めるところにより、第一項の規定による標準報酬の等級の最高等級の上に更に等級を加える改定を行うことができる。ただし、当該改定後の標準報酬の等級のうちの最高等級の標準報酬の月額は、同条の規定による標準報酬月額等級のうちの最高等級の標準報酬月額を超えてはならない。"
        },
        "match": "区分の改定措置その他の事情を勘案して、政令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "34_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "出産費及び家族出産費の支給に要する費用（第二十五条において準用する国家公務員共済組合法第六十一条第一項（第二十五条において準用する同法第六十一条第二項において準用する場合を含む。）及び第三項に規定する政令で定める金額に係る部分に限る。）の一部については、政令で定めるところにより、高齢者の医療の確保に関する法律第百二十四条の四第一項の規定により社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金が事業団に対して交付する出産育児交付金をもつて充てる。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "61",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員が出産したときは、出産費として、政令で定める金額を支給する。"
        },
        "match": "政令で定める金額"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "文部科学大臣、事業団、保険医療機関等（第二十五条において準用する国家公務員共済組合法第五十五条第一項に規定する保険医療機関等をいう。第四十七条の四において同じ。）、指定訪問看護事業者（第二十五条において準用する同法第五十六条の二第一項に規定する指定訪問看護事業者をいう。次条第二項及び第三項において同じ。）その他の短期給付及び退職等年金給付の事業並びに福祉事業又はこれらの事業に関連する事務の遂行のため加入者等記号・番号等（保険者番号（文部科学大臣が健康保険法第三条第十一項に規定する保険者番号に準じて定めるものをいう。）及び加入者等記号・番号（事業団が加入者又は被扶養者の資格を管理するための記号、番号その他の符号として、加入者又は被扶養者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として文部科学省令で定める者（以下この条において「文部科学大臣等」という。）は、これらの事業又は事務の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る加入者等記号・番号等を告知することを求めてはならない。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "55",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員は、前条第一項各号に掲げる療養の給付を受けようとするときは、財務省令で定めるところにより、保険医療機関等（次に掲げる医療機関又は薬局をいう。以下同じ。）から、電子資格確認（保険医療機関等から療養を受けようとする者又は第五十六条の二第一項に規定する指定訪問看護事業者から同項に規定する指定訪問看護を受けようとする者が、組合に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法その他の財務省令で定める方法により、組合員又は被扶養者の資格に係る情報（短期給付に係る費用の請求に必要な情報を含む。）の照会を行い、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により、組合から回答を受けて当該情報を当該保険医療機関等又は当該指定訪問看護事業者に提供し、当該保険医療機関等又は当該指定訪問看護事業者から組合員又は被扶養者であることの確認を受けることをいう。以下同じ。）その他財務省令で定める方法（以下「電子資格確認等」という。）により、組合員であることの確認を受け、その給付を受けるものとする。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "文部科学大臣、事業団、保険医療機関等（第二十五条において準用する国家公務員共済組合法第五十五条第一項に規定する保険医療機関等をいう。第四十七条の四において同じ。）、指定訪問看護事業者（第二十五条において準用する同法第五十六条の二第一項に規定する指定訪問看護事業者をいう。次条第二項及び第三項において同じ。）その他の短期給付及び退職等年金給付の事業並びに福祉事業又はこれらの事業に関連する事務の遂行のため加入者等記号・番号等（保険者番号（文部科学大臣が健康保険法第三条第十一項に規定する保険者番号に準じて定めるものをいう。）及び加入者等記号・番号（事業団が加入者又は被扶養者の資格を管理するための記号、番号その他の符号として、加入者又は被扶養者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として文部科学省令で定める者（以下この条において「文部科学大臣等」という。）は、これらの事業又は事務の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る加入者等記号・番号等を告知することを求めてはならない。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合員が公務によらない病気又は負傷により、財務省令で定めるところにより、健康保険法第八十八条第一項に規定する指定訪問看護事業者（以下「指定訪問看護事業者」という。）から、電子資格確認等により、組合員であることの確認を受け、同項に規定する指定訪問看護（以下「指定訪問看護」という。）を受けた場合において、組合が必要と認めたときは、その指定訪問看護に要した費用について訪問看護療養費を支給する。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "昭和三六年六月一六日法律第一四〇号",
                "article": "0",
                "paragraph": "15",
                "item": "0"
            },
            "text": "前項の更新加入者に支給する共済法第二十五条において準用する国家公務員共済組合法附則第十二条の三の規定による退職共済年金は、その者が六十歳（その者が、同法附則別表第一の上欄に掲げる者であるとき、又は同法附則別表第二の上欄に掲げる者であり、かつ、その者の事情によらないで引き続いて勤務することを困難とする理由により退職をした者で政令で定めるものに該当するときは、これらの表の上欄に掲げる者の区分に応じ、それぞれこれらの表の中欄に掲げる年齢。以下この項において同じ。）未満であるときは、六十歳未満である間、その支給を停止する。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "0"
            },
            "text": "連合会は、政令で定めるところにより、登記しなければならない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "昭和六十年改正法附則第九条第一項に規定する政令で定める者は、施行日の前日に組合員（旧共済法の長期給付に関する規定の適用を受けない組合員を除く。以下同じ。）であつた者で施行日以後引き続き組合員であるもの（昭和六十年四月一日以後に組合員となつた者に限る。）のうち、組合員となつた日から施行日の前日までの間に、旧共済法第二条第一項第五号に規定する俸給に係る給与に関する法令（給与に関する法令の適用を受けない者にあつては、給与に関する規程。以下「給与法令」という。）の昭和六十年度における改正後の規定の適用を受けなかつた期間（以下「俸給調整期間」という。）のある者とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "報酬一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）の適用を受ける職員については、同法の規定に基づく給与のうち期末手当、勤勉手当その他政令で定める給与を除いたもの及び他の法律の規定に基づく給与のうち政令で定めるものとし、その他の職員については、これらに準ずる給与として政令で定めるものをいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "旧共済法による年金の受給権者が次に掲げる者である場合における昭和六十年改正法附則第九条第三項に規定する政令で定めるところにより改定した額は、前項の規定にかかわらず、その者がその退職前一年間において適用を受けた給与法令の規定が旧共済法第二条第一項第五号に規定する俸給に係る昭和六十年度における改正後の規定と同様に改正されていたとしたならば、当該一年間の各月において旧共済法第百条第二項及び第三項の規定の例により計算した掛金の標準となるべき俸給の額を合計した額を十二で除して得た額とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "5"
            },
            "text": "報酬一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）の適用を受ける職員については、同法の規定に基づく給与のうち期末手当、勤勉手当その他政令で定める給与を除いたもの及び他の法律の規定に基づく給与のうち政令で定めるものとし、その他の職員については、これらに準ずる給与として政令で定めるものをいう。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "1",
                "item": "0"
            },
            "text": "昭和六十年改正法附則第三十九条後段の規定により読み替えて準用される昭和六十年改正法附則第三十六条第一項に規定する政令で定める金額は、当該減額退職年金の額の算定の基礎となつた組合員期間を基礎として共済法附則第十二条の四の二第二項、施行法第十一条並びに昭和六十年改正法附則第九条及び第十五条の規定並びに第五条第二項の規定の例により算定した額に、当該減額退職年金の受給権者の次の各号に掲げる区分に応じ、当該各号に定める率を乗じて得た金額とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合の代表者は、組合の業務を執行するために必要な事項で財務省令で定めるものについて、運営規則を定めるものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "昭和六十年改正法附則第三十九条後段の規定により読み替えて準用される昭和六十年改正法附則第三十六条第二項に規定する政令で定める額は、当該減額退職年金の額の算定の基礎となつた組合員期間を基礎として共済法附則第十二条の四の二第二項又は第三項、施行法第十一条並びに昭和六十年改正法附則第九条及び第十五条の規定並びに第五条第二項の規定の例により算定した額に、当該減額退職年金の受給権者の前項各号に掲げる区分に応じ、当該各号に定める率を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "組合の代表者は、組合の業務を執行するために必要な事項で財務省令で定めるものについて、運営規則を定めるものとする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十一年政令第五十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "0"
            },
            "text": "厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）第二条の規定による改正後の国家公務員共済組合法第七十九条第六項に規定する退職共済年金若しくは障害共済年金又は同項に規定する退職、老齢若しくは障害を給付事由とする給付であつて政令で定めるもの"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "79",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前各項に定めるもののほか、有期退職年金の額の計算に関し必要な事項は、財務省令で定める。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年法律第八十一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による同法第十五条第一項第六号に掲げる業務として行う健康保険法第二百五条の四第一項第二号、船員保険法第百五十三条の十第一項第二号、私立学校教職員共済法第四十七条の三第一項第二号、国家公務員共済組合法第百十四条の二第一項第二号、国民健康保険法第百十三条の三第一項第一号、地方公務員等共済組合法第百四十四条の三十三第一項第二号又は高齢者の医療の確保に関する法律第百六十五条の二第一項第一号の情報の収集又は整理に関する事務であつて総務省令で定めるもの"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "114_2",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第五十条第一項に規定する短期給付の支給、第九十八条第一項に規定する福祉事業の実施その他の財務省令で定める事務に係る組合員若しくは組合員であつた者又はこれらの被扶養者（次号において「組合員等」という。）に係る情報の収集又は整理に関する事務"
        },
        "match": "務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年法律第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "84",
                "paragraph": "1",
                "item": "0"
            },
            "text": "退職年金業務等（確定給付年金資産管理運用契約に係る信託、生命保険若しくは生命共済の業務、確定給付年金基金資産運用契約に係る信託、生命保険、生命共済、預貯金の受入れ若しくは有価証券の売買その他の方法による確定給付年金積立金（確定給付企業年金法（平成十三年法律第五十号）第五十九条（積立金の積立て）（同法第九十一条の二十五（準用規定）において準用する場合を含む。）に規定する積立金及びこれに類するものとして政令で定める積立金をいう。以下この項、次項第七号及び第三項において同じ。）の運用及び当該運用に係る確定給付年金積立金の管理の受託の業務、確定拠出年金資産管理契約に係る信託、生命保険、生命共済若しくは損害保険の業務、確定拠出年金法（平成十三年法律第八十八号）第二条第三項（定義）に規定する個人型年金を実施する業務、国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第二項第二号（設立及び業務）に掲げる業務、地方公務員等共済組合法（昭和三十七年法律第百五十二号）第三条の二第一項第三号（組合の業務）に規定する退職等年金給付組合積立金の積立ての業務、同法第三十八条の二第二項第四号（地方公務員共済組合連合会）に規定する退職等年金給付調整積立金の管理及び運用に関する事務に係る業務、日本私立学校振興・共済事業団法（平成九年法律第四十八号）第二十三条第一項第八号（業務）に掲げる業務、勤労者財産形成給付契約に係る信託、生命保険、生命共済若しくは損害保険の業務、勤労者財産形成基金給付契約に係る信託、生命保険、生命共済、損害保険、預貯金の受入れ若しくは有価証券の購入及び当該購入に係る有価証券の保管の受託の業務又はこれらに類する政令で定める契約に係る退職年金に関する業務で政令で定めるものをいう。以下この章において同じ。）を行う内国法人の各事業年度の退職年金等積立金の額は、当該事業年度開始の時における退職年金等積立金額を十二で除し、これに当該事業年度の月数を乗じて計算した金額とする。"
        },
        "referred": {
            "lawNum": "昭和三十三年法律第百二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21",
                "paragraph": "2",
                "item": "2"
            },
            "text": "退職等年金給付の事業に関する業務（第百二条の二に規定する財政調整拠出金の拠出（第百二条の三第一項第四号に掲げる場合に行われるものに限る。以下この号において同じ。）及び地方公務員等共済組合法第百十六条の二に規定する財政調整拠出金の受入れ（同法第百十六条の三第一項第四号に掲げる場合に行われるものに限る。以下この号において同じ。）を含む。）のうち次に掲げるもの退職等年金給付の決定及び支払退職等年金給付に要する費用（第百二条の二に規定する財政調整拠出金の拠出に要する費用その他政令で定める費用を含む。）の計算退職等年金給付（第百二条の二に規定する財政調整拠出金の拠出を含む。）に充てるべき積立金（以下「退職等年金給付積立金」という。）の積立て退職等年金給付積立金及び退職等年金給付の支払上の余裕金の管理及び運用第百二条の二に規定する財政調整拠出金の拠出及び地方公務員等共済組合法第百十六条の二に規定する財政調整拠出金の受入れその他財務省令で定める業務"
        },
        "match": "政令で定める"
    }
]