[
    {
        "ref": {
            "lawNum": "昭和二十二年政令第二百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条第五項に規定する政令で定める給与等、公的年金等、報酬又は料金は、給与等、公的年金等又は報酬等とする。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "5",
                "item": "0"
            },
            "text": "給与等、公的年金等、報酬又は料金で政令で定めるものの支払を受ける者が災害により被害を受けた場合において、当該災害のあつた日の属する年又はその翌年以後三年以内の各年において、当該災害のあつた日の現況により当該災害による所得税法第二条第一項第二十六号に規定する雑損失の金額（当該災害以外の理由による雑損失の金額がある場合には、その金額を含む。以下この項において同じ。）があるものと見積られ、又はその雑損失の金額で同法第七十一条第一項の規定による控除を受けることができるものがあるときは、政府は、政令の定めるところにより、その者のその年又はその翌年以後三年以内の各年において支払を受ける当該給与等、公的年金等、報酬又は料金につき、同項又は同法第七十二条第一項の規定の適用に関し必要な限度において、同法第百八十三条、第二百三条の二又は第二百四条第一項の規定による徴収を猶予することができる。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第二百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第一項に規定する政令で定める地域の指定は、国税通則法施行令（昭和三十七年政令第百三十五号）第三条第一項の規定による地域の指定とする。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一項本文に規定する場合において、その災害について国税通則法第十一条の規定が適用される地域の指定（政令で定める地域の指定をいう。）があり、かつ、国税庁長官が当該地域に所在する酒類（政令で定めるものを除く。以下この項において「特定被災酒類」という。）に係る酒税の納税義務者に代わる酒類の製造者を指定したときは、当該指定された酒類の製造者を特定被災酒類に係る酒税の納税義務者とみなして、前条の規定を適用する。"
        },
        "match": "政令で定める地域の指定"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第二百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第八条第一項に規定する政令で定める酒類は、同項に規定する場合に該当することとなつた酒類で、当該酒類に係る酒税の納税義務者である酒類の製造者が所持する酒類又は同項に規定する酒類の製造者の指定前に法第七条第一項の規定の適用を受けた酒類とする。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第一項本文に規定する場合において、その災害について国税通則法第十一条の規定が適用される地域の指定（政令で定める地域の指定をいう。）があり、かつ、国税庁長官が当該地域に所在する酒類（政令で定めるものを除く。以下この項において「特定被災酒類」という。）に係る酒税の納税義務者に代わる酒類の製造者を指定したときは、当該指定された酒類の製造者を特定被災酒類に係る酒税の納税義務者とみなして、前条の規定を適用する。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第二百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第八条第一項に規定する政令で定める酒類は、同項に規定する場合に該当することとなつた酒類で、当該酒類に係る酒税の納税義務者である酒類の製造者が所持する酒類又は同項に規定する酒類の製造者の指定前に法第七条第一項の規定の適用を受けた酒類とする。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類又は製造たばこ、揮発油、石油ガス、原油、ガス状炭化水素若しくは石炭の製造者（石油ガスについては石油ガスの充てん者とし、原油、ガス状炭化水素又は石炭については原油、ガス状炭化水素又は石炭の採取者とする。以下この条において同じ。）又は販売業者（石油製品の販売業者を含む。以下この条において同じ。）が販売のために所持するこれらの物（石油製品を含む。）で酒税又はたばこ税、揮発油税、地方揮発油税、石油ガス税若しくは石油石炭税を課せられたものが災害により亡失し、滅失し、又はその本来の用途に供することができない状態になつた場合においては、政令で定めるところにより、当該災害により亡失し、滅失し、又はその本来の用途に供することができない状態になつた酒類又は製造たばこ、揮発油、石油ガス、原油、石油製品、ガス状炭化水素若しくは石炭（以下「被災酒類等」と総称する。）について課せられた酒税又はたばこ税、揮発油税、地方揮発油税、石油ガス税若しくは石油石炭税（以下「酒税等」と総称する。）の税額（延滞税、過少申告加算税、無申告加算税及び重加算税の額を除く。）に相当する金額（被災酒類等について当該製造者又は販売業者が保険金、損害賠償金等により損失を補塡されたときは、その補塡された金額に応じ政令で定めるところにより計算した金額を控除した金額）を当該被災酒類等に係る酒税等の納税義務者がその災害のあつた日以後において納付すべき酒税等の税額から、それぞれ控除する。ただし、当該納税義務者が当該製造者又は販売業者である場合を除き、その控除すべき金額は、当該製造者又は販売業者が当該納税義務者の負担により当該被災酒類等について損失の補償を受けた金額を限度とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十二年政令第二百六十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第一項に規定する政令で定めるところにより使用の廃止がされたことが明らかにされる自動車は、次の各号に掲げる自動車の区分に応じ、当該各号に定める手続がされた自動車とする。"
        },
        "referred": {
            "lawNum": "昭和二十二年法律第百七十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "自動車の販売業者又は自動車特定整備事業者が自動車の使用者のために自動車検査証の交付等又は車両番号の指定を受ける目的で保管している自動車のうち、当該保管をしている間に自動車重量税が納付され自動車検査証の交付等又は車両番号の指定を受けたもので災害による被害を受けたことにより当該自動車検査証の交付等又は車両番号の指定を受けた後走行の用に供されることなく使用の廃止がされたもの（政令で定めるところにより使用の廃止がされたことが明らかにされる自動車に限る。以下この項において「被災自動車」という。）については、政令で定めるところにより、当該被災自動車につき当該自動車検査証の交付等又は車両番号の指定を受ける際に納付された自動車重量税の額に相当する金額を、当該被災自動車に係る自動車重量税の納税義務者に還付する。"
        },
        "match": "政令で定めるところにより使用の廃止がされたことが明らかにされる自動車"
    }
]