[
    {
        "ref": {
            "lawNum": "平成十五年政令第七十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第二十七条第一項の政令で定める場所は、酒税法（昭和二十八年法律第六号）第七条第一項又は第八条の規定により酒類（同法第二条第一項に規定する酒類をいう。以下この項及び第六項において同じ。）又は酒母（同法第三条第二十四号に規定する酒母をいう。次項において同じ。）若しくはもろみ（同法第三条第二十五号に規定するもろみをいう。次項において同じ。）の製造免許を受けた製造場及び同法第九条第一項の規定により酒類の販売業免許を受けた販売場とする。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類を製造しようとする者は、政令で定める手続により、製造しようとする酒類の品目（第三条第七号から第二十三号までに掲げる酒類の区分をいう。以下同じ。）別に、製造場ごとに、その製造場の所在地の所轄税務署長の免許（以下「製造免許」という。）を受けなければならない。ただし、酒類の製造免許を受けた者（以下「酒類製造者」という。）が、その製造免許を受けた製造場において当該酒類の原料とするため製造する酒類については、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百八十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25",
                "paragraph": "1",
                "item": "1"
            },
            "text": "酒税法第三条第十三号（ニ及びホ（同号ニに掲げる酒類に同号ホに規定する政令で定める植物を浸してその成分を浸出させたものに係る部分に限る。）を除く。）に規定する果実酒（自ら生産した果実（これに準ずるものとして財務省令で定めるものを含む。）以外の果実を原料としたものを除く。）"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "13"
            },
            "text": "果実酒次に掲げる酒類でアルコール分が二十度未満のもの（ロからニまでに掲げるものについては、アルコール分が十五度以上のものその他政令で定めるものを除く。）をいう。果実又は果実及び水を原料として発酵させたもの果実又は果実及び水に糖類（政令で定めるものに限る。ハ及びニにおいて同じ。）を加えて発酵させたものイ又はロに掲げる酒類に糖類を加えて発酵させたものイからハまでに掲げる酒類にブランデー、アルコール若しくは政令で定めるスピリッツ（以下この号並びに次号ハ及びニにおいて「ブランデー等」という。）又は糖類、香味料若しくは水を加えたもの（ブランデー等を加えたものについては、当該ブランデー等のアルコール分の総量（既に加えたブランデー等があるときは、そのブランデー等のアルコール分の総量を加えた数量。同号ハにおいて同じ。）が当該ブランデー等を加えた後の酒類のアルコール分の総量の百分の十を超えないものに限る。）イからニまでに掲げる酒類に政令で定める植物を浸してその成分を浸出させたもの"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百八十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "2"
            },
            "text": "酒税法第三条第十三号（ニ及びホ（同号ニに掲げる酒類に同号ホに規定する政令で定める植物を浸してその成分を浸出させたものに係る部分に限る。）を除く。）に規定する果実酒（当該地方公共団体の長が当該地域の特産物として指定した果実（当該構造改革特別区域内において生産されたもの又はこれに準ずるものとして財務省令で定めるものに限る。）以外の果実を原料としたものを除く。）"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "13"
            },
            "text": "果実酒次に掲げる酒類でアルコール分が二十度未満のもの（ロからニまでに掲げるものについては、アルコール分が十五度以上のものその他政令で定めるものを除く。）をいう。果実又は果実及び水を原料として発酵させたもの果実又は果実及び水に糖類（政令で定めるものに限る。ハ及びニにおいて同じ。）を加えて発酵させたものイ又はロに掲げる酒類に糖類を加えて発酵させたものイからハまでに掲げる酒類にブランデー、アルコール若しくは政令で定めるスピリッツ（以下この号並びに次号ハ及びニにおいて「ブランデー等」という。）又は糖類、香味料若しくは水を加えたもの（ブランデー等を加えたものについては、当該ブランデー等のアルコール分の総量（既に加えたブランデー等があるときは、そのブランデー等のアルコール分の総量を加えた数量。同号ハにおいて同じ。）が当該ブランデー等を加えた後の酒類のアルコール分の総量の百分の十を超えないものに限る。）イからニまでに掲げる酒類に政令で定める植物を浸してその成分を浸出させたもの"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成十四年法律第百八十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27",
                "paragraph": "1",
                "item": "0"
            },
            "text": "地方公共団体が、その設定する構造改革特別区域内において酒税法第七条第一項の規定により清酒（同法第三条第七号に規定する清酒をいう。以下この条及び別表第十七号において同じ。）の製造免許を受けた者（以下この項及び同号において「清酒製造者」という。）が、当該構造改革特別区域の魅力の増進に資する施設（以下この項及び第七項第三号において「特定施設」という。）において、清酒の製造体験の機会を提供することを通じて地域の活性化を図ることが必要であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定を受けた当該構造改革特別区域計画（第六条第一項の規定による変更の認定があったときは、その変更後のもの）に定められた同表第十七号に掲げる特定事業の実施主体である当該清酒製造者（以下この条において「認定計画特定清酒製造者」という。）が、政令で定めるところにより、当該構造改革特別区域内に所在する当該認定計画特定清酒製造者が清酒の製造免許を受けた製造場（同法第二十八条第六項及び第二十八条の三第四項、租税特別措置法（昭和三十二年法律第二十六号）第八十七条の六第九項並びに沖縄の復帰に伴う特別措置に関する法律（昭和四十六年法律第百二十九号）第八十一条第一項の規定により酒類の製造免許を受けた製造場とみなされた場所並びに既にこの項の規定の適用を受けている製造場を除く。以下この項及び第三項において「既存の製造場」という。）の所在地の所轄税務署長に申請をし、その承認を受けた場合には、当該構造改革特別区域内に所在する一の場所（当該構造改革特別区域計画に定められた当該特定施設（第七項第三号において「認定計画特定施設」という。）内の場所に限るものとし、政令で定める場所を除く。）については、当該既存の製造場と一の清酒の製造場とみなして、酒税法その他酒税又は酒税の保全に関する法令の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類を製造しようとする者は、政令で定める手続により、製造しようとする酒類の品目（第三条第七号から第二十三号までに掲げる酒類の区分をいう。以下同じ。）別に、製造場ごとに、その製造場の所在地の所轄税務署長の免許（以下「製造免許」という。）を受けなければならない。ただし、酒類の製造免許を受けた者（以下「酒類製造者」という。）が、その製造免許を受けた製造場において当該酒類の原料とするため製造する酒類については、この限りでない。"
        },
        "match": "、政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第九十七号",
            "lawArticle": {
                "provision": "昭和四三年四月二六日政令第一〇六号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒税法の一部を改正する法律（昭和四十三年法律第二十七号。以下「改正法」という。）附則第四条第一項に規定する政令で定めるものは、改正後の酒税法（以下「新酒税法」という。）第三条第九号ロに該当する酒類のうち、その原料中発芽させた穀類の重量が水以外の原料の重量の百分の十五未満で蒸留の際の留出時のアルコール分が九十四度未満の酒類とする。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "9"
            },
            "text": "連続式蒸留焼酎アルコール含有物を連続式蒸留機（連続して供給されるアルコール含有物を蒸留しつつ、フーゼル油、アルデヒドその他の不純物を取り除くことができる蒸留機をいう。次号イ及び第四十三条第六項において同じ。）により蒸留した酒類（これに水を加えたもの及び政令で定めるところにより砂糖（政令で定めるものに限る。）その他の政令で定める物品を加えたもの（エキス分が二度未満のものに限る。）を含み、次に掲げるものを除く。）で、アルコール分が三十六度未満のものをいう。発芽させた穀類又は果実（果実を乾燥させ若しくは煮つめたもの又は濃縮させた果汁を含み、なつめやしの実その他政令で定めるものを除く。以下この条において同じ。）を原料の全部又は一部としたものしらかばの炭その他政令で定めるものでこしたもの含糖質物（政令で定める砂糖を除く。）を原料の全部又は一部としたもので、そのアルコール含有物の蒸留の際の留出時のアルコール分が九十五度未満のものアルコール含有物を蒸留する際、発生するアルコールに他の物品の成分を浸出させたもの"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "87_6",
                "paragraph": "9",
                "item": "0"
            },
            "text": "酒類製造者の経営する酒類の販売場（酒税法第九条第一項に規定する販売業免許を受けた販売場をいう。以下この項において同じ。）が当該酒類製造者の酒類の製造場に近接することその他の政令で定める要件を満たす場合には、当該酒類の販売場を酒類の製造場とみなして、この条の規定を適用する。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類の販売業又は販売の代理業若しくは媒介業（以下「販売業」と総称する。）をしようとする者は、政令で定める手続により、販売場（継続して販売業をする場所をいう。以下同じ。）ごとにその販売場の所在地（販売場を設けない場合には、住所地）の所轄税務署長の免許（以下「販売業免許」という。）を受けなければならない。ただし、酒類製造者がその製造免許を受けた製造場においてする酒類（当該製造場について第七条第一項の規定により製造免許を受けた酒類と同一の品目の酒類及び第四十四条第一項の承認を受けた酒類に限る。）の販売業及び酒場、料理店その他酒類をもつぱら自己の営業場において飲用に供する業については、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "87_6",
                "paragraph": "12",
                "item": "0"
            },
            "text": "この場合において、同法第七十四条の四第一項中「酒類製造者等（酒類製造者（酒税法（昭和二十八年法律第六号）第七条第一項（酒類の製造免許）に規定する酒類製造者をいう。以下この条において同じ。）、酒母（同法第三条第二十四号（その他の用語の定義）に規定する酒母をいう。以下この条において同じ。）若しくはもろみ（同法第三条第二十五号に規定するもろみをいう。以下この条において同じ。）の製造者、酒類（同法第二条第一項（酒類の定義及び種類）に規定する酒類をいう。以下この条において同じ。）の販売業者又は特例輸入者（同法第三十条の六第三項（納期限の延長）に規定する特例輸入者をいう。第四号において同じ。）をいう。第三項において同じ。）」とあるのは「租税特別措置法第八十七条の六第一項に規定する酒類で同項に規定する方法により購入したと認められる者（以下この項及び第三項において「免税酒類購入者」という。）」と、「これらの者」とあるのは「免税酒類購入者」と、同項第四号中「酒類の販売業者又は特例輸入者が所持する酒類」とあるのは「免税酒類購入者が所持する租税特別措置法第八十七条の六第一項の規定の適用を受けた酒類」と、同項第五号中「酒類、酒母若しくはもろみの製造、貯蔵若しくは販売又は酒類の保税地域からの引取り」とあるのは「前号に掲げる酒類」と、同項第六号中「酒類、酒母又はもろみの製造、貯蔵又は販売上必要な建築物、機械、器具、容器又は原料」とあるのは「第四号に掲げる酒類に係る容器」と、同条第二項中「前項第一号から第四号までに掲げる物件又はその原料」とあるのは「前項第四号に掲げる酒類」と、「これらの物件又はその原料」とあるのは「当該酒類」と、同条第三項中「酒類製造者等に原料を譲渡する義務があると認められる者その他自己の事業に関し酒類製造者等」とあるのは「免税酒類購入者」と、「これらの者」とあるのは「その者」と、消費税法第五十九条の二第一項中「事業者」とあるのは「租税特別措置法第八十七条の六第一項の規定により酒税の免除を受けた同法第二条第四項第二号に規定する酒類製造者」と、「電磁的記録（第八条第二項に規定する電磁的記録その他の政令で定めるものをいう。以下この項において同じ。）」とあるのは「同法第八十七条の六第二項に規定する電磁的記録」と、「消費税」とあるのは「酒税」と読み替えるものとする。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類を製造しようとする者は、政令で定める手続により、製造しようとする酒類の品目（第三条第七号から第二十三号までに掲げる酒類の区分をいう。以下同じ。）別に、製造場ごとに、その製造場の所在地の所轄税務署長の免許（以下「製造免許」という。）を受けなければならない。ただし、酒類の製造免許を受けた者（以下「酒類製造者」という。）が、その製造免許を受けた製造場において当該酒類の原料とするため製造する酒類については、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年法律第二十六号",
            "lawArticle": {
                "provision": "平成一三年三月三〇日法律第七号",
                "article": "34",
                "paragraph": "9",
                "item": "0"
            },
            "text": "次の各号に掲げる場合において、当該各号に規定する酒類製造者（酒税法第七条第一項に規定する酒類製造者をいう。以下この項において同じ。）が政令で定めるところにより、当該酒類が第四項の規定による酒税を課された、又は課されるべきものであることにつき、当該酒類の戻入れ又は移入に係る酒類の製造場の所在地の所轄税務署長の確認を受けたときは、当該酒税額に相当する金額は、同法第三十条の規定に準じて、当該酒類につき当該酒類製造者が納付した、又は納付すべき酒税額（第二号に該当する場合にあっては、同号に規定する他の酒類の製造場からの移出により納付された、若しくは納付されるべき又は保税地域からの引取りにより納付された、若しくは納付されるべき若しくは徴収された、若しくは徴収されるべき酒税額）に相当する金額に係る控除又は還付に併せて、その者に係る酒税額から控除し、又はその者に還付する。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類を製造しようとする者は、政令で定める手続により、製造しようとする酒類の品目（第三条第七号から第二十三号までに掲げる酒類の区分をいう。以下同じ。）別に、製造場ごとに、その製造場の所在地の所轄税務署長の免許（以下「製造免許」という。）を受けなければならない。ただし、酒類の製造免許を受けた者（以下「酒類製造者」という。）が、その製造免許を受けた製造場において当該酒類の原料とするため製造する酒類については、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十八年法律第七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "86_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類製造業者又は酒類販売業者は、政令で定めるところにより、酒類の品目その他の政令で定める事項を、容易に識別することができる方法で、その製造場から移出し、若しくは保税地域（関税法（昭和二十九年法律第六十一号）第二十九条に規定する保税地域をいう。）から引き取る酒類（酒税法第二十八条第一項、第二十八条の三第一項又は第二十九条第一項の規定の適用を受けるものを除く。）又はその販売場から搬出する酒類の容器又は包装の見やすい所に表示しなければならない。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類製造者が、次の各号に掲げる酒類をその酒類の製造場から当該各号に掲げる場所（第二号及び第三号に掲げる酒類の蔵置場については、政令で定めるところにより当該蔵置場の設置につき、その蔵置場の所在地の所轄税務署長の許可を受けた蔵置場に限る。）へ移出する場合には、当該移出に係る酒税を免除する。"
        },
        "match": "は、政令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年政令第百五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "87",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法第八十一条第四項に規定する政令で定める者は、同条第一項の規定の適用を受ける酒類に係る酒税法第三十条の二第一項の規定による申告書を、法第八十一条第四項の承認の申請の日の属する月の前月の末日以前六月内の各月において財務省令で定める回数以上提出した者その他財務省令で定める者とする。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類製造者は、その製造場ごとに、毎月（当該製造場からの移出がない月を除く。）、政令で定めるところにより、次に掲げる事項を記載した申告書を、翌月末日までに、その製造場の所在地の所轄税務署長に提出しなければならない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年法律第三十五号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "（一）　酒税法第七条第一項（酒類の製造免許）の規定による酒類の製造免許（試験のためにする酒類の製造免許その他政令で定める製造免許を除く。）"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類を製造しようとする者は、政令で定める手続により、製造しようとする酒類の品目（第三条第七号から第二十三号までに掲げる酒類の区分をいう。以下同じ。）別に、製造場ごとに、その製造場の所在地の所轄税務署長の免許（以下「製造免許」という。）を受けなければならない。ただし、酒類の製造免許を受けた者（以下「酒類製造者」という。）が、その製造免許を受けた製造場において当該酒類の原料とするため製造する酒類については、この限りでない。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年法律第百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80",
                "paragraph": "1",
                "item": "1"
            },
            "text": "沖縄県の区域内にある酒類（酒税法（昭和二十八年法律第六号）第二条第一項に規定する酒類をいう。以下この条及び次条において同じ。）の製造場のうち、当該製造場が沖縄の酒税法（千九百五十二年立法第十一号）の規定による免許を受けてこの法律の施行の日前から引き続いて酒類を製造していたものとして政令で定めるところによりその製造場の所在地の所轄税務署長の指定を受けた製造場において製造された酒類で、同日から令和八年九月三十日（酒税法第三条第十号に規定する単式蒸留焼酎にあつては、令和十四年五月十四日）までの間に、当該区域内にある酒類の製造場から移出されるもの（政令で定めるものを除く。）に係る酒税の軽減に関する措置"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "10"
            },
            "text": "単式蒸留焼酎次に掲げる酒類（これらに水を加えたものを含み、前号イからニまでに掲げるものに該当するものを除く。）でアルコール分が四十五度以下のものをいう。穀類又は芋類、これらのこうじ及び水を原料として発酵させたアルコール含有物を連続式蒸留機以外の蒸留機（以下この号及び第四十三条第七項において「単式蒸留機」という。）により蒸留したもの穀類のこうじ及び水を原料として発酵させたアルコール含有物を単式蒸留機により蒸留したもの清酒かす及び水若しくは清酒かす、米、米こうじ及び水を原料として発酵させたアルコール含有物又は清酒かすを単式蒸留機により蒸留したもの砂糖（政令で定めるものに限る。）、米こうじ及び水を原料として発酵させたアルコール含有物を単式蒸留機により蒸留したもの穀類又は芋類、これらのこうじ、水及び政令で定める物品を原料として発酵させたアルコール含有物を単式蒸留機により蒸留したもの（その原料中当該政令で定める物品の重量の合計が穀類又は芋類（これらのこうじを含む。）の重量を超えないものに限る。）イからホまでに掲げる酒類以外の酒類でアルコール含有物を単式蒸留機により蒸留したもの（これに政令で定めるところにより砂糖（政令で定めるものに限る。）その他の政令で定める物品を加えたもの（エキス分が二度未満のものに限る。）を含む。）"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年法律第百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "80",
                "paragraph": "3",
                "item": "0"
            },
            "text": "沖縄県の区域内にある酒場、料理店その他これらに類する施設のうち、主として外国為替及び外国貿易法第六条第一項第六号に規定する非居住者又は当該区域に入域するその他の旅客に酒類を提供する施設として政令で定めるところにより沖縄県知事の指定を受けた施設の経営者が、当該施設において客の飲用に供する目的でウイスキー類（酒税法第三条第九号に規定する酒類をいい、政令で定めるところにより、財務大臣の定める数量の範囲内において沖縄県知事が行う割当てを受けた数量の範囲内のものに限る。）をこの法律の施行の日から起算して三十年以内に保税地域から引き取る場合には、政令で定めるところにより、当該引取りに係る酒税を軽減する。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "9"
            },
            "text": "連続式蒸留焼酎アルコール含有物を連続式蒸留機（連続して供給されるアルコール含有物を蒸留しつつ、フーゼル油、アルデヒドその他の不純物を取り除くことができる蒸留機をいう。次号イ及び第四十三条第六項において同じ。）により蒸留した酒類（これに水を加えたもの及び政令で定めるところにより砂糖（政令で定めるものに限る。）その他の政令で定める物品を加えたもの（エキス分が二度未満のものに限る。）を含み、次に掲げるものを除く。）で、アルコール分が三十六度未満のものをいう。発芽させた穀類又は果実（果実を乾燥させ若しくは煮つめたもの又は濃縮させた果汁を含み、なつめやしの実その他政令で定めるものを除く。以下この条において同じ。）を原料の全部又は一部としたものしらかばの炭その他政令で定めるものでこしたもの含糖質物（政令で定める砂糖を除く。）を原料の全部又は一部としたもので、そのアルコール含有物の蒸留の際の留出時のアルコール分が九十五度未満のものアルコール含有物を蒸留する際、発生するアルコールに他の物品の成分を浸出させたもの"
        },
        "match": "政令で定めるところにより"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年法律第百二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "81",
                "paragraph": "4",
                "item": "0"
            },
            "text": "第一項の規定の適用を受ける酒類を同項に規定する目的で継続的に船舶又は航空機に積み込む者として政令で定める者に該当する者が、政令で定めるところにより当該酒類の主たる積込み場所の所在地の所轄税務署長の承認を受けた場合には、当該承認を受けた者が提出すべき酒税法第三十条の二第一項の規定による申告書については、前項の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "30_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "酒類製造者は、その製造場ごとに、毎月（当該製造場からの移出がない月を除く。）、政令で定めるところにより、次に掲げる事項を記載した申告書を、翌月末日までに、その製造場の所在地の所轄税務署長に提出しなければならない。"
        },
        "match": "政令で定める"
    }
]