[
    {
        "ref": {
            "lawNum": "平成十年厚生省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "1"
            },
            "text": "社会福祉士介護福祉士養成施設指定規則（昭和六十二年厚生省令第五十号）第三条第一号ト（１）から（４）までのいずれかに該当する者"
        },
        "referred": {
            "lawNum": "昭和六十二年厚生省令第五十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "昼間課程及び夜間課程に係る基準入所の資格は、次のいずれかに該当する者であることとするものであること。学校教育法に基づく大学（短期大学を除く。次条において同じ。）において法第七条第二号に規定する基礎科目（以下この号において「基礎科目」という。）を修めて卒業した者その他その者に準ずるものとして社会福祉士及び介護福祉士法施行規則（昭和六十二年厚生省令第四十九号。以下「施行規則」という。）第一条の三第二項各号に掲げる者学校教育法に基づく短期大学（修業年限が三年であるものに限り、同法に基づく専門職大学の三年の前期課程を含む。）において基礎科目を修めて卒業した者（同法に基づく専門職大学の前期課程にあつては、修了した者）（夜間において授業を行う学科又は通信による教育を行う学科を卒業し又は修了した者を除く。）その他その者に準ずるものとして施行規則第一条の三第五項に掲げる者であつて、法第七条第四号に規定する指定施設（以下「指定施設」という。）において一年以上相談援助の業務に従事したもの学校教育法に基づく短期大学（同法に基づく専門職大学の前期課程を含む。）において基礎科目を修めて卒業した者（同法に基づく専門職大学の前期課程にあつては、修了した者）その他その者に準ずるものとして施行規則第一条の三第八項に掲げる者であつて、指定施設において二年以上相談援助の業務に従事したもの社会福祉法（昭和二十六年法律第四十五号）第十九条第一項第二号に規定する養成機関の課程を修了した者であつて、指定施設において二年以上相談援助の業務に従事したもの児童福祉法（昭和二十二年法律第百六十四号）に定める児童福祉司、身体障害者福祉法（昭和二十四年法律第二百八十三号）に定める身体障害者福祉司、社会福祉法に定める福祉に関する事務所に置かれる同法第十五条第一項第一号に規定する所員、知的障害者福祉法（昭和三十五年法律第三十七号）に定める知的障害者福祉司並びに老人福祉法（昭和三十八年法律第百三十三号）第六条及び第七条に規定する社会福祉主事であつた期間が四年以上である者修業年限は、六月以上であること。教育の内容は、別表第一に定めるもの以上であること。別表第一に定める教育の内容を教授するのに必要な数の教員を有し、かつ、別表第二の上欄に掲げる生徒の総定員の区分に応じ、それぞれ同表の下欄に定める専任教員数以上の専任教員を有すること。ニの専任教員のうち一人は、教務に関する主任者であること。ニの専任教員のうち一人はソーシャルワークの理論と方法（専門）又はソーシャルワーク演習（専門）を、一人はソーシャルワーク実習指導又はソーシャルワーク実習を教授できる者であること。ソーシャルワーク演習を教授する教員は、次に掲げる者のいずれかであること。学校教育法に基づく大学（大学院及び短期大学を含む。）又はこれに準ずる教育施設において、教授、准教授、助教又は講師として、社会福祉士の養成に係る実習又は演習の指導に関し五年以上の経験を有する者学校教育法に基づく専修学校の専門課程の専任教員として、社会福祉士の養成に係る実習又は演習の指導に関し五年以上の経験を有する者社会福祉士の資格を取得した後、相談援助の業務に五年以上従事した経験を有する者社会福祉士の養成に係る実習及び演習の教員として必要な知識及び技能を修得させるために行う講習会であって、厚生労働大臣が別に定める基準を満たすものとしてあらかじめ厚生労働大臣に届け出られたものを修了した者その他その者に準ずるものとして厚生労働大臣が別に定める者精神保健福祉士短期養成施設等及び精神保健福祉士一般養成施設等指定規則（平成十年厚生省令第十二号）第五条第一号トの（１）から（４）までに掲げる者ソーシャルワーク演習（専門）、ソーシャルワーク実習指導又はソーシャルワーク実習を教授する教員は、トの（１）から（４）までに掲げる者のいずれかであること。ソーシャルワーク演習、ソーシャルワーク演習（専門）、ソーシャルワーク実習指導及びソーシャルワーク実習を教授する教員の員数は、それぞれ生徒二十人につき一人以上とすること。同時に授業を行う学級の数に応じ、必要な数の普通教室を有すること。少なくとも生徒二十人につき一室の割合で、ソーシャルワーク演習及びソーシャルワーク演習（専門）を行うための演習室並びにソーシャルワーク実習指導を行うための実習指導室をそれぞれ有すること。ただし、ソーシャルワーク演習、ソーシャルワーク演習（専門）及びソーシャルワーク実習指導を行うのに教育上支障がない場合は、演習室と実習指導室とは兼用とすることができる。教育上必要な機械器具、図書その他の設備を有すること。厚生労働大臣が別に定める施設又は事業のうち、ソーシャルワーク実習を行うのに適当なもの（以下この号及び第八条第一項第十号において「実習施設等」という。）をソーシャルワーク実習に利用できること。ただし、ソーシャルワーク実習の一部については、ソーシャルワーク実習を行うのに適当な市町村（特別区を含む。以下同じ。）において行うことができる。実習施設等におけるソーシャルワーク実習（市町村においてソーシャルワーク実習を行う場合を含む。ヨにおいて同じ。）を指導する実習指導者は、社会福祉士の資格を取得した後、相談援助の業務に三年以上従事した経験を有する者であつて、かつ、実習指導者を養成するために行う講習会であつて厚生労働大臣が別に定める基準を満たすものとしてあらかじめ厚生労働大臣に届け出られたものを修了した者であること。一の実習施設等におけるソーシャルワーク実習について同時に授業を行う生徒の数は、その指導する実習指導者の員数に五を乗じて得た数を上限とすること。専任の事務職員を有すること。管理及び維持経営の方法が確実であること。入所し、又はしようとする者に対し、教育の内容、教員その他の事項に関する情報が開示されており、当該開示された情報は、虚偽又は誇大なものであつてはならないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "707",
                "paragraph": "1",
                "item": "63"
            },
            "text": "社会福祉士介護福祉士養成施設指定規則（昭和六十二年厚生省令第五十号）第十三条、社会福祉士介護福祉士学校指定規則（平成二十年文部科学省・厚生労働省令第二号）第十三条及び社会福祉に関する科目を定める省令（平成二十年文部科学省・厚生労働省令第三号）第十条の規定による名簿の受理に関すること。"
        },
        "referred": {
            "lawNum": "昭和六十二年厚生省令第五十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三条第一号ト（４）及びワ、第五条第六号、第九号の二及び第十四号ロ並びに第七条の二第一号ホに規定する講習会を行う者は、当該講習会を行つたときは、遅滞なく、当該講習会の課程を修了した者の氏名、性別、当該講習会の受講の開始年月日及び修了年月日を記載した名簿を作成し、厚生労働大臣に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "712",
                "paragraph": "1",
                "item": "22_6"
            },
            "text": "社会福祉士介護福祉士養成施設指定規則第十三条、社会福祉士介護福祉士学校指定規則第十三条及び社会福祉に関する科目を定める省令第十条の規定による名簿の受理に関すること。"
        },
        "referred": {
            "lawNum": "昭和六十二年厚生省令第五十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三条第一号ト（４）及びワ、第五条第六号、第九号の二及び第十四号ロ並びに第七条の二第一号ホに規定する講習会を行う者は、当該講習会を行つたときは、遅滞なく、当該講習会の課程を修了した者の氏名、性別、当該講習会の受講の開始年月日及び修了年月日を記載した名簿を作成し、厚生労働大臣に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十三年厚生労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "742",
                "paragraph": "1",
                "item": "28"
            },
            "text": "社会福祉士介護福祉士養成施設指定規則第十三条、社会福祉士介護福祉士学校指定規則第十三条及び社会福祉に関する科目を定める省令第十条の規定による名簿の受理に関すること。"
        },
        "referred": {
            "lawNum": "昭和六十二年厚生省令第五十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "第三条第一号ト（４）及びワ、第五条第六号、第九号の二及び第十四号ロ並びに第七条の二第一号ホに規定する講習会を行う者は、当該講習会を行つたときは、遅滞なく、当該講習会の課程を修了した者の氏名、性別、当該講習会の受講の開始年月日及び修了年月日を記載した名簿を作成し、厚生労働大臣に提出しなければならない。"
        },
        "match": "★引用個所不明★"
    }
]