[
    {
        "ref": {
            "lawNum": "昭和三十六年厚生省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第六条の三第二項第二号の内閣府令で定める方法によつて計算した額は、次の表の第一欄に掲げる規定によりその支給を停止された同表の第二欄に掲げる給付について、当該給付（法第十三条の二第一項第二号又は第三号に規定する公的年金給付である場合にあつては、同項第二号又は第三号に規定する加算に係る部分に限る。）の全額とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第四百五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_3",
                "paragraph": "2",
                "item": "2"
            },
            "text": "次のイからリまでに掲げる規定によりその支給が停止された当該イからリまでに定める給付については、内閣府令で定める方法によつて計算した額について、その支給が停止されていないものとみなす。雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第三十九条の規定によりなお従前の例によるものとされた同法第四条の規定による改正前の船員保険法（昭和十四年法律第七十三号。次条第三号及び第六条の五第二項第二号イにおいて「平成二十二年改正前船員保険法」という。）附則第十項同項に規定する遺族年金労働者災害補償保険法（昭和二十二年法律第五十号）第六十条第三項同項に規定する遺族補償年金労働者災害補償保険法第六十条の四第四項において読み替えて準用する同法第六十条第三項同項に規定する複数事業労働者遺族年金労働者災害補償保険法第六十三条第三項において読み替えて準用する同法第六十条第三項同項に規定する遺族年金国家公務員災害補償法（昭和二十六年法律第百九十一号）附則第十四項（他の法律において準用する場合を含む。第六条の五第二項第二号ホにおいて同じ。）同項に規定する遺族補償年金地方公務員災害補償法（昭和四十二年法律第百二十一号）附則第六条第三項同項に規定する遺族補償年金地方公務員災害補償法第六十九条第一項の規定に基づく条例の規定当該条例の規定に基づき支給される遺族補償年金に相当する補償公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令（昭和三十二年政令第二百八十三号）附則第一条の三第五項同項に規定する障害補償年金公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令附則第二条第四項において読み替えて準用する同令附則第一条の三第五項同項に規定する遺族補償年金"
        },
        "match": "内閣府令で定める方法によつて計算した額"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年厚生省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_4",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第六条の五第二項第二号の内閣府令で定める方法によつて計算した額は、次の表の第一欄に掲げる規定によりその支給を停止された同表の第二欄に掲げる給付について、当該給付（法第十三条の二第三項の規定の適用を受けている受給資格者にあつては、同項に規定する加算に係る部分に限る。）の全額とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第四百五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_5",
                "paragraph": "2",
                "item": "2"
            },
            "text": "次のイからチまでに掲げる規定によりその支給が停止された当該イからチまでに定める給付については、内閣府令で定める方法によつて計算した額について、その支給が停止されていないものとみなす。雇用保険法等の一部を改正する法律附則第三十九条の規定によりなお従前の例によるものとされた平成二十二年改正前船員保険法附則第十項同項に規定する遺族年金労働者災害補償保険法第六十条第三項同項に規定する遺族補償年金労働者災害補償保険法第六十条の四第四項において読み替えて準用する同法第六十条第三項同項に規定する複数事業労働者遺族年金労働者災害補償保険法第六十三条第三項において読み替えて準用する同法第六十条第三項同項に規定する遺族年金国家公務員災害補償法附則第十四項同項に規定する遺族補償年金地方公務員災害補償法附則第六条第三項同項に規定する遺族補償年金地方公務員災害補償法第六十九条第一項の規定に基づく条例の規定当該条例の規定に基づき支給される遺族補償年金に相当する補償公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令附則第二条第四項において読み替えて準用する同令附則第一条の三第五項同項に規定する遺族補償年金"
        },
        "match": "内閣府令で定める方法によつて計算した額"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年厚生省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "令第六条の六第二項第一号の内閣府令で定める方法によつて計算した額は、次の表の第一欄に掲げる規定によりその支給を停止された同表の第二欄に掲げる給付について、当該給付（法第十三条の二第三項に規定する加算に係る部分に限る。）の全額とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第四百五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6_6",
                "paragraph": "2",
                "item": "1"
            },
            "text": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償の基準を定める政令附則第一条の三第五項の規定によりその支給が停止された同項に規定する障害補償年金については、内閣府令で定める方法によつて計算した額について、その支給が停止されていないものとみなす。"
        },
        "match": "内閣府令で定める方法によつて計算した額"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年厚生省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_5",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第八条第一号に規定する内閣府令で定める自立を図るための活動は、次に掲げるものとする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第四百五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "1"
            },
            "text": "受給資格者が就業していること又は求職活動その他内閣府令で定める自立を図るための活動をしていること。"
        },
        "match": "内閣府令で定める自立を図るための活動"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年厚生省令第五十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "令第八条第三号に規定する内閣府令で定める事由は、次の各号に掲げる事由とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第四百五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "3"
            },
            "text": "前号に掲げる事由のほか、受給資格者が疾病又は負傷のために就業することができないことその他の自立を図るための活動をすることが困難である事由として内閣府令で定める事由があること。"
        },
        "match": "内閣府令で定める事由"
    }
]