[
    {
        "ref": {
            "lawNum": "昭和五十年農林省令第四十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "前条第二項に規定する灯火は、長さ二十メートル以上の漁船にあつては海上衝突予防法（昭和五十二年法律第六十二号）第二十六条第三項に規定する灯火より下方の、長さ二十メートル未満の漁船にあつては海上衝突予防法施行規則（昭和五十二年運輸省令第十九号）第十六条第一項に規定する灯火より下方の位置にあり、一秒ごとにせん光を発するものでなければならない。"
        },
        "referred": {
            "lawNum": "昭和五十二年運輸省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "16",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十六条第五項の国土交通省令で定める漁ろうに従事している船舶は、次の表の上欄に掲げる船舶とし、同項の国土交通省令で定める灯火は、同表の上欄に掲げる船舶ごとにそれぞれ同表の下欄に掲げる灯火とする。この場合において、当該灯火は、一海里以上三海里未満（長さ五十メートル未満の船舶にあつては、一海里以上二海里未満）の視認距離を有するものでなければならない。船舶灯火長さ二十メートル未満のトロール従事船白色の全周灯二個（投網を行つている船舶に限る。）白色の全周灯一個及び紅色の全周灯一個（揚網を行つている船舶に限る。）紅色の全周灯二個（網が障害物に絡みついている船舶に限る。）きんちやく網を用いて漁ろうに従事している船舶黄色の全周灯二個であつて、一秒ごとに交互にせん光を発し、かつ、各々の明間と暗間とが等しいもの"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和二十六年運輸省令第九十一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "船内の騒音を模した騒音の下で三百メートルの距離にある汽笛の音（海上衝突予防法施行規則（昭和五十二年運輸省令第十九号）第十八条に規定する汽笛の音であつて、音圧については百二十デシベルとする。）に相当する音を弁別できること（補聴器により補われた聴力による場合を含む。）。"
        },
        "referred": {
            "lawNum": "昭和五十二年運輸省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十三条の規定により船舶が備えるべき汽笛（以下「汽笛」という。）の音の基本周波数及び音圧は、次の表の上欄に掲げる船舶の区分に応じ、それぞれ同表の中欄及び下欄に掲げる基準に適合するものでなければならない。船舶基本周波数音圧長さ二百メートル以上の船舶七十ヘルツ以上二百ヘルツ以下百四十三デシベル以上長さ七十五メートル以上二百メートル未満の船舶百三十ヘルツ以上三百五十ヘルツ以下百三十八デシベル以上長さ二十メートル以上七十五メートル未満の船舶二百五十ヘルツ以上七百ヘルツ以下百三十デシベル以上長さ二十メートル未満の船舶二百五十ヘルツ以上七百ヘルツ以下百二十デシベル以上（百八十ヘルツ以上四百五十ヘルツ以下）　　百十五デシベル以上（四百五十ヘルツ以上八百ヘルツ以下）　　百十一デシベル以上（八百ヘルツ以上二千百ヘルツ以下）備考　音圧は、汽笛の音の最も強い方向であつて汽笛からの距離が一メートルである位置において、百八十ヘルツ以上七百ヘルツ以下の範囲内に中心周波数を有する三分の一オクターブバンドのうちのいずれか一により測定したものとする。ただし、長さ二十メートル未満の船舶にあつては、表中括弧内に定める周波数の範囲内に中心周波数を有する三分の一オクターブバンドのうちいずれか一により測定したものとする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十八年運輸省令第四十一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "4",
                "item": "0"
            },
            "text": "この省令において「特殊船」とは、原子力船（原子力船特殊規則（昭和四十二年運輸省令第八十四号）第二条に規定する原子力船をいう。以下同じ。）、潜水船、水中翼船、エアクツシヨン艇、表面効果翼船（海上衝突予防法施行規則（昭和五十二年運輸省令第十九号）第二十一条の二に規定する表面効果翼船をいう。以下同じ。）、海底資源掘削船、半潜水型又は甲板昇降型の船舶、潜水設備（内部に人員を搭載するものに限る。以下同じ。）を有する船舶及び自動運航システム（船舶自動化設備特殊規則（昭和五十八年運輸省令第六号）第十一条の二第一項に規定する自動運航システムをいう。第五十条の二及び第五十一条において同じ。）を有する船舶（長さ三メートル未満の船舶であつて、推進機関の連続最大出力が一・五キロワット未満のものを除く。第五十条の二及び第五十一条において同じ。）その他特殊な構造又は設備を有する船舶で告示で定めるものをいう。"
        },
        "referred": {
            "lawNum": "昭和五十二年運輸省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第三項の国土交通省令で定める動力船は、離水若しくは着水に係る滑走又は水面に接近して飛行している状態（法第三条第五項、第三十一条及び第四十一条第二項において適用する場合を除く。）の表面効果翼船（前進する船体の下方を通過する空気の圧力の反作用により水面から浮揚した状態で移動することができる動力船をいう。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和九年逓信省令第六号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "二　海上衝突予防法施行規則（昭和五十二年運輸省令第十九号）第二十一条の二に規定する表面効果翼船以外の船舶には、第三種紅色閃せん光灯又は第四種紅色閃せん光灯を備え付けることを要しない。"
        },
        "referred": {
            "lawNum": "昭和五十二年運輸省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第三項の国土交通省令で定める動力船は、離水若しくは着水に係る滑走又は水面に接近して飛行している状態（法第三条第五項、第三十一条及び第四十一条第二項において適用する場合を除く。）の表面効果翼船（前進する船体の下方を通過する空気の圧力の反作用により水面から浮揚した状態で移動することができる動力船をいう。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十九年運輸省令第三十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "82",
                "paragraph": "1",
                "item": "1"
            },
            "text": "二　海上衝突予防法施行規則（昭和五十二年運輸省令第十九号）第二十一条の二に規定する表面効果翼船以外の船舶には、備え付けることを要しない。"
        },
        "referred": {
            "lawNum": "昭和五十二年運輸省令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第三項の国土交通省令で定める動力船は、離水若しくは着水に係る滑走又は水面に接近して飛行している状態（法第三条第五項、第三十一条及び第四十一条第二項において適用する場合を除く。）の表面効果翼船（前進する船体の下方を通過する空気の圧力の反作用により水面から浮揚した状態で移動することができる動力船をいう。）とする。"
        },
        "match": "★引用個所不明★"
    }
]