[
    {
        "ref": {
            "lawNum": "昭和三十七年政令第四十五号",
            "lawArticle": {
                "provision": "平成一一年一二月一七日政令第四〇六号",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ただし、第一条中原子力損害の賠償に関する法律施行令第一条の改正規定、同令第二条の表第八号の次に一号を加える改正規定、同表第十号の改正規定（「使用済燃料」を「前条第六号ロに掲げる物」に改める部分に限る。）、同表第十二号の改正規定（「核燃料物質の使用」の下に「、使用済燃料の貯蔵」を加える部分に限る。）、同表第十三号の改正規定（「核燃料物質の使用」の下に「、使用済燃料の貯蔵」を加える部分及び「使用済燃料、使用済燃料」を「同条第六号ロに掲げる物、同号ロに掲げる物」に、「第八号」を「第八号の二」に改める部分に限る。）、同表第十三号の次に二号を加える改正規定及び同表第十四号の改正規定（「核燃料物質の使用」の下に「、使用済燃料の貯蔵」を加える部分に限る。）並びに第二条の規定は、核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律（平成十一年法律第七十五号）附則第一条第一号に掲げる規定の施行の日（平成十二年六月十六日）から施行する。"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "原子力損害の賠償に関する法律（以下「法」という。）第二条第一項に規定する政令で定めるものは、次の行為（第一号から第五号までに掲げる行為については、それぞれ、当該行為が行われる工場又は事業所（原子炉を船舶に設置する場合にあつては、その船舶。以下同じ。）において当該行為に付随してする第六号イからハまでに掲げる物の運搬、貯蔵又は廃棄を含む。）とする。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "7"
            },
            "text": "原子力損害の賠償に関する法律施行令第一条第六号に規定する運搬に係る補償契約については、次に掲げる事項"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "6"
            },
            "text": "前各号に掲げる行為が行われる工場又は事業所の外においてそれぞれ当該行為に付随してする次に掲げる物の運搬、貯蔵又は廃棄（前各号に掲げる行為が行われる他の原子力事業者の工場又は事業所において当該他の原子力事業者がそれぞれ当該行為に付随してするものに該当する場合におけるものを除く。）第二号イからハまでに掲げる核燃料物質規制法第二条第十項に規定する使用済燃料核燃料物質によつて汚染された物（原子核分裂生成物を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "8"
            },
            "text": "原子力損害の賠償に関する法律施行令第一条第六号に規定する貯蔵に係る補償契約については、次に掲げる事項"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "6"
            },
            "text": "前各号に掲げる行為が行われる工場又は事業所の外においてそれぞれ当該行為に付随してする次に掲げる物の運搬、貯蔵又は廃棄（前各号に掲げる行為が行われる他の原子力事業者の工場又は事業所において当該他の原子力事業者がそれぞれ当該行為に付随してするものに該当する場合におけるものを除く。）第二号イからハまでに掲げる核燃料物質規制法第二条第十項に規定する使用済燃料核燃料物質によつて汚染された物（原子核分裂生成物を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "9"
            },
            "text": "原子力損害の賠償に関する法律施行令第一条第六号に規定する廃棄に係る補償契約については、次に掲げる事項"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "6"
            },
            "text": "前各号に掲げる行為が行われる工場又は事業所の外においてそれぞれ当該行為に付随してする次に掲げる物の運搬、貯蔵又は廃棄（前各号に掲げる行為が行われる他の原子力事業者の工場又は事業所において当該他の原子力事業者がそれぞれ当該行為に付随してするものに該当する場合におけるものを除く。）第二号イからハまでに掲げる核燃料物質規制法第二条第十項に規定する使用済燃料核燃料物質によつて汚染された物（原子核分裂生成物を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年政令第四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "1"
            },
            "text": "原子力損害の賠償に関する法律施行令（昭和三十七年政令第四十四号）第二条の表第一号に規定する熱出力が一万キロワットを超える原子炉の運転に係る補償契約"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第七条第一項に規定する政令で定める原子炉の運転等は次の表の各号に規定する原子炉の運転等とし、当該原子炉の運転等について同項に規定する政令で定める金額は当該原子炉の運転等の区分に応じ当該各号に定める金額とする。ただし、同一の工場又は事業所に係る原子炉の運転等が同表の第一号から第十七号までの各号の二以上の号に該当するときは、当該原子炉の運転等に係る当該金額は、その最も大きい金額とする。一熱出力が一万キロワットを超える原子炉の運転（当該原子炉の運転に付随してする前条第六号イからハまでに掲げる物（以下「核燃料物質等」という。）の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号又は第三号のいずれかに該当するものを除く。）を含む。）千二百億円二前号に規定する原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（当該原子炉の運転をやめ、かつ、当該原子炉の炉心から核燃料物質を取り出した後にするものに限る。次号及び第五号において同じ。）（次号に該当するものを除く。）二百四十億円三第一号に規定する原子炉の運転に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄四十億円四熱出力が百キロワットを超え一万キロワット以下の原子炉の運転（当該原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号に該当するものを除く。）を含む。）二百四十億円五前号に規定する原子炉の運転に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄四十億円六熱出力が百キロワット以下の原子炉の運転（当該原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）四十億円七前条第二号イに掲げる核燃料物質の加工（当該加工に付随してする核燃料物質等の当該加工が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）四十億円八前条第二号ロ又はハに掲げる核燃料物質の加工（当該加工に付随してする核燃料物質等の当該加工が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）二百四十億円九再処理（当該再処理に付随してする核燃料物質等の当該再処理が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）千二百億円十前条第二号イに掲げる核燃料物質の使用（第一号、第四号、第六号、第七号又は前号のいずれかに該当するものを除くものとし、当該核燃料物質の使用に付随してする核燃料物質等の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）四十億円十一前条第二号ロ又はハに掲げる核燃料物質の使用（第一号、第四号、第六号、第八号又は第九号のいずれかに該当するものを除く。次号において同じ。）（当該核燃料物質の使用に付随してする核燃料物質等の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号に該当するものを除く。）を含む。）二百四十億円十二前号に規定する核燃料物質の使用に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄（当該核燃料物質の使用をやめた後にするものに限る。）四十億円十三使用済燃料の貯蔵（第一号、第二号、第四号、第六号又は第九号から第十一号までのいずれかに該当するものを除くものとし、当該使用済燃料の貯蔵に付随してする核燃料物質等の当該使用済燃料の貯蔵が行われる事業所における運搬、貯蔵又は廃棄を含む。）二百四十億円十四廃棄物埋設（前各号又は次号のいずれかに該当するものを除くものとし、当該廃棄物埋設に付随してする核燃料物質等の当該廃棄物埋設が行われる事業所における運搬又は廃棄を含む。）四十億円十五前条第六号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体をガラスにより固形化した物に係る廃棄物埋設（第九号に該当するものを除くものとし、当該廃棄物埋設に付随してする核燃料物質等の当該廃棄物埋設が行われる事業所における運搬又は廃棄を含む。）二百四十億円十六廃棄物管理（前各号又は次号のいずれかに該当するものを除くものとし、当該廃棄物管理に付随してする核燃料物質等の当該廃棄物管理が行われる事業所における運搬又は廃棄を含む。）四十億円十七前条第六号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体をガラスにより固形化した物に係る廃棄物管理（第九号又は第十五号のいずれかに該当するものを除くものとし、当該廃棄物管理に付随してする核燃料物質等の当該廃棄物管理が行われる事業所における運搬又は廃棄を含む。）二百四十億円十八原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする核燃料物質等の運搬（前各号、次号又は第二十二号のいずれかに該当するものを除く。）四十億円十九原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする前条第二号ロ若しくはハに掲げる核燃料物質、同条第六号ロに掲げる物、同号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体又は当該液体をガラスにより固形化した物の運搬（第一号、第二号、第四号、第六号、第八号から第十一号まで、第十三号、第十五号又は第十七号のいずれかに該当するものを除く。）二百四十億円二十原子炉の運転、加工、再処理、核燃料物質の使用又は使用済燃料の貯蔵に付随してする核燃料物質等の貯蔵（第一号から第十三号まで又は次号のいずれかに該当するものを除く。）四十億円二十一原子炉の運転、加工、再処理、核燃料物質の使用又は使用済燃料の貯蔵に付随してする前条第二号ロ若しくはハに掲げる核燃料物質、同条第六号ロに掲げる物、同号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体又は当該液体をガラスにより固形化した物の貯蔵（第一号、第二号、第四号、第六号、第八号から第十一号まで又は第十三号のいずれかに該当するものを除く。）二百四十億円二十二原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする核燃料物質等の廃棄（第一号から第十七号までのいずれかに該当するものを除くものとし、当該廃棄に係る核燃料物質等の運搬を含む。）四十億円"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年総理府令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "原子力損害の賠償に関する法律施行令（昭和三十七年政令第四十四号。以下「令」という。）第三条の表備考第二号の文部科学省令で定める法人は、次に掲げる法人とする。"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条の三第一項に規定する政令で定める基準は、原子力事業者が、特定原子力損害の賠償額の確定の手続を開始するまでに要する期間を考慮して特定原子力損害賠償仮払金の支払の請求を行うことができる期間を定め、当該期間内に当該請求を行う次の表の上欄に掲げる特定原子力損害を受けた被害者に対してそれぞれ同表の中欄に定める要件を満たす特定原子力損害賠償仮払金の支払を行うものであり、かつ、当該被害者一人当たりの当該支払に充てられる貸付金（同条第二項第三号に規定する貸付金をいう。第五条において同じ。）の金額が、それぞれ同表の下欄に定める金額の範囲内であることとする。避難指示が行われた時に当該避難指示の対象となつた区域に存する住宅に居住していた者であつて、当該避難指示に基づく避難のための立退きによつて生じた特定原子力損害を受けた被害者であるもの避難指示に基づく避難のための立退きの実施状況その他の事情を考慮して、被害者一人当たりに支払う金額を定めていること。五十万円避難指示が行われた時に当該避難指示の対象となつた区域内に本店又は主たる事務所を有していた中小企業者等であつて、当該避難指示に基づく避難のための立退きによつて生じた特定原子力損害を受けた被害者であるもの避難指示があつた日から当該避難指示に係る特定原子力損害賠償仮払金の支払の請求があつた日又は当該避難指示が解除される日のいずれか早い日までの期間における逸失利益等相当金額の全部又は一部を支払うものであること。中欄に規定する逸失利益等相当金額の二分の一の金額又は二百五十万円のいずれか低い金額制限指示が行われた時に当該制限指示の対象となつた事業活動を行つていた中小企業者等であつて、当該制限指示に基づく事業活動の制限によつて生じた特定原子力損害を受けた被害者であるもの（前項に該当する者を除く。）制限指示があつた日から当該制限指示に係る特定原子力損害賠償仮払金の支払の請求があつた日又は当該制限指示が解除される日のいずれか早い日までの期間における逸失利益等相当金額の全部又は一部を支払うものであること。中欄に規定する逸失利益等相当金額の二分の一の金額又は二百五十万円のいずれか低い金額備考　この表において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。一　避難指示　原子力災害対策特別措置法（平成十一年法律第百五十六号）第十五条第三項又は第二十条第二項の規定により内閣総理大臣又は原子力災害対策本部長（同法第十七条第一項に規定する原子力災害対策本部長をいう。第四号において同じ。）が市町村長（特別区の区長を含む。以下この号及び第四号において同じ。）又は都道府県知事に対して行つた指示に基づき当該市町村長又は都道府県知事が行つた避難のための立退きを求める指示をいう。二　中小企業者等　中小企業基本法（昭和三十八年法律第百五十四号）第二条第一項に規定する中小企業者及び医療法人、社会福祉法人その他これらに準ずるものとして文部科学省令で定める法人をいう。三　逸失利益等相当金額　避難指示に基づく避難のための立退き又は制限指示に基づく事業活動の制限によつて生じた特定原子力損害を受けた中小企業者等がその営む事業から当該避難指示又は制限指示がなければ得ることができたと見込まれる利益又は収支差額に相当する金額として文部科学省令で定めるところにより算定した金額をいう。四　制限指示　原子力災害対策特別措置法第十五条第三項又は第二十条第二項の規定により内閣総理大臣又は原子力災害対策本部長が市町村長又は都道府県知事に対して行つた指示に基づき当該市町村長又は都道府県知事が行つた事業活動の制限を求める指示をいう。"
        },
        "match": "文部科学省令で定める法人"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年総理府令第五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条の表備考第三号の文部科学省令で定めるところにより算定した金額は、次の各号に掲げる特定原子力損害を受けた被害者の区分に応じ、当該各号に定めるところにより算定した金額とする。"
        },
        "referred": {
            "lawNum": "昭和三十七年政令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十七条の三第一項に規定する政令で定める基準は、原子力事業者が、特定原子力損害の賠償額の確定の手続を開始するまでに要する期間を考慮して特定原子力損害賠償仮払金の支払の請求を行うことができる期間を定め、当該期間内に当該請求を行う次の表の上欄に掲げる特定原子力損害を受けた被害者に対してそれぞれ同表の中欄に定める要件を満たす特定原子力損害賠償仮払金の支払を行うものであり、かつ、当該被害者一人当たりの当該支払に充てられる貸付金（同条第二項第三号に規定する貸付金をいう。第五条において同じ。）の金額が、それぞれ同表の下欄に定める金額の範囲内であることとする。避難指示が行われた時に当該避難指示の対象となつた区域に存する住宅に居住していた者であつて、当該避難指示に基づく避難のための立退きによつて生じた特定原子力損害を受けた被害者であるもの避難指示に基づく避難のための立退きの実施状況その他の事情を考慮して、被害者一人当たりに支払う金額を定めていること。五十万円避難指示が行われた時に当該避難指示の対象となつた区域内に本店又は主たる事務所を有していた中小企業者等であつて、当該避難指示に基づく避難のための立退きによつて生じた特定原子力損害を受けた被害者であるもの避難指示があつた日から当該避難指示に係る特定原子力損害賠償仮払金の支払の請求があつた日又は当該避難指示が解除される日のいずれか早い日までの期間における逸失利益等相当金額の全部又は一部を支払うものであること。中欄に規定する逸失利益等相当金額の二分の一の金額又は二百五十万円のいずれか低い金額制限指示が行われた時に当該制限指示の対象となつた事業活動を行つていた中小企業者等であつて、当該制限指示に基づく事業活動の制限によつて生じた特定原子力損害を受けた被害者であるもの（前項に該当する者を除く。）制限指示があつた日から当該制限指示に係る特定原子力損害賠償仮払金の支払の請求があつた日又は当該制限指示が解除される日のいずれか早い日までの期間における逸失利益等相当金額の全部又は一部を支払うものであること。中欄に規定する逸失利益等相当金額の二分の一の金額又は二百五十万円のいずれか低い金額備考　この表において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。一　避難指示　原子力災害対策特別措置法（平成十一年法律第百五十六号）第十五条第三項又は第二十条第二項の規定により内閣総理大臣又は原子力災害対策本部長（同法第十七条第一項に規定する原子力災害対策本部長をいう。第四号において同じ。）が市町村長（特別区の区長を含む。以下この号及び第四号において同じ。）又は都道府県知事に対して行つた指示に基づき当該市町村長又は都道府県知事が行つた避難のための立退きを求める指示をいう。二　中小企業者等　中小企業基本法（昭和三十八年法律第百五十四号）第二条第一項に規定する中小企業者及び医療法人、社会福祉法人その他これらに準ずるものとして文部科学省令で定める法人をいう。三　逸失利益等相当金額　避難指示に基づく避難のための立退き又は制限指示に基づく事業活動の制限によつて生じた特定原子力損害を受けた中小企業者等がその営む事業から当該避難指示又は制限指示がなければ得ることができたと見込まれる利益又は収支差額に相当する金額として文部科学省令で定めるところにより算定した金額をいう。四　制限指示　原子力災害対策特別措置法第十五条第三項又は第二十条第二項の規定により内閣総理大臣又は原子力災害対策本部長が市町村長又は都道府県知事に対して行つた指示に基づき当該市町村長又は都道府県知事が行つた事業活動の制限を求める指示をいう。"
        },
        "match": "文部科学省令で定めるところにより算定した金額"
    }
]