[
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理の促進に関する法律（昭和四十五年法律第九十号。以下「法」という。）第七条の経済産業省令で定めるものは、次の各号に定める者とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理安全確保支援士試験に合格した者その他これと同等以上の能力を有すると認められる者で、経済産業省令で定めるものは、情報処理安全確保支援士となる資格を有する。"
        },
        "match": "経済産業省令で定めるものは、"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第一号の経済産業省令で定める者は、精神の機能の障害により情報処理安全確保支援士の業務を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "1"
            },
            "text": "心身の故障により情報処理安全確保支援士の業務を適正に行うことができない者として経済産業省令で定める者"
        },
        "match": "経済産業省令で定める者"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第九条第二項の経済産業省令で定める支援士試験の全部を免除する資格を有する者は、独立行政法人情報処理推進機構（以下「機構」という。）が行うサイバーセキュリティ対策に資する知識及び技能の講習であって、前条第一項各号に規定する科目の合格に必要な知識及び能力を習得できるものとして経済産業大臣が指定したものを修了した者（修了した日の翌日から起算して一年以内に第三項又は第四項の申請をする場合に限る。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "経済産業大臣は、経済産業省令で定めるところにより、経済産業省令で定める資格を有する者に対し、支援士試験の全部又は一部を免除することができる。"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第九条第二項の経済産業省令で定める支援士試験の一部を免除する資格を有する者は、次の各号のいずれかに該当する者とし、それぞれ当該各号に掲げる科目を免除する。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "2",
                "item": "0"
            },
            "text": "経済産業大臣は、経済産業省令で定めるところにより、経済産業省令で定める資格を有する者に対し、支援士試験の全部又は一部を免除することができる。"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十一条第二項の経済産業省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "支援士試験事務規程で定めるべき事項は、経済産業省令で定める。"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十五条第一項の経済産業省令で定める事項は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理安全確保支援士となる資格を有する者が情報処理安全確保支援士となるには、情報処理安全確保支援士登録簿に、氏名、生年月日その他経済産業省令で定める事項の登録を受けなければならない。"
        },
        "match": "経済産業省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "2",
                "item": "0"
            },
            "text": "経済産業大臣は、機構から第三十六条の報告書の提出があったときは、法第二十六条に基づき機構の行うサイバーセキュリティに関する講習（以下単に「機構の講習」という。）又はこれと同等以上の効果を有すると認められる講習として経済産業省令で定めるもの（以下単に「特定講習」という。）を修了した者の修了した機構の講習又は特定講習の修了年月日を情報処理安全確保支援士登録簿（以下「登録簿」という。）に記載するものとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理安全確保支援士は、経済産業省令で定めるところにより、機構の行うサイバーセキュリティに関する講習（第二十八条において「機構の講習」という。）又はこれと同等以上の効果を有すると認められる講習として経済産業省令で定めるもの（同条において「特定講習」という。）を受けなければならない。"
        },
        "match": "「機構の講習」という。）又はこれと同等以上の効果を有すると認められる講習として経済産業省令で定めるもの（"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "28",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第二項において準用する法第十一条第二項の経済産業省令で定める事項は、次に掲げるとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "支援士試験事務規程で定めるべき事項は、経済産業省令で定める。"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "41",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十一条の経済産業省令で定める基準は、次の各号のいずれかに該当することとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "31",
                "paragraph": "1",
                "item": "0"
            },
            "text": "経済産業大臣は、事業者からの申請に基づき、経済産業省令で定めるところにより、当該事業者について、前条第二項各号に掲げる事項に関する取組の実施の状況が優良なものであることその他の経済産業省令で定める基準に適合するものであることの認定を行うことができる。"
        },
        "match": "の経済産業省令で定める基準"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "46",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条第一項の認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものは、情報処理システムを良好な状態に維持し、企業経営において戦略的に利用するために必要となる設備資金及び運転資金であって、情報処理システムの設計又は開発若しくは導入に係る資金とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（第三項において「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（第三項において「特別小口保険」という。）の保険関係であつて、情報処理システム運用・管理関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものに係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証（以下「情報処理システム運用・管理関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が情報処理システム運用・管理関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち情報処理システム運用・管理関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者情報処理システム運用・管理関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "平成二十八年経済産業省令第百二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十一条第四項に規定する経済産業省令で定める公表の方法は、機構がインターネットの利用その他適切な手段により一般に公表する方法とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "51",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前項の規定による公表の方法及び手続については、経済産業省令で定める。"
        },
        "match": "経済産業省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の五第一項に規定する公害防止に要する費用で経済産業省令で定めるものは、次の各号に掲げる費用（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律（昭和三十七年法律第百五十号）第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律（平成三年法律第五十七号）第十条第一項に規定する労働力確保関連保証、中小小売商業振興法（昭和四十八年法律第百一号）第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律（平成十九年法律第四十号）第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律（平成十年法律第九十二号）第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法（平成十一年法律第十八号）第十条第一項に規定する社外高度人材活用新事業分野開拓関連保証、同法第二十二条第一項に規定する経営革新関連保証及び経営力向上関連保証、同法第五十四条第一項に規定する先端設備等導入関連保証、同法第六十条第一項に規定する事業継続力強化関連保証並びに同法第六十一条第一項に規定する連携事業継続力強化関連保証、発電用施設周辺地域整備法（昭和四十九年法律第七十八号）第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律（平成十七年法律第八十五号）第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律（平成二十年法律第三十三号）第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、中小企業者と農林漁業者との連携による事業活動の促進に関する法律（平成二十年法律第三十八号）第八条第一項に規定する農商工等連携事業関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律（平成二十一年法律第八十号）第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法（昭和四十五年法律第百四十五号）第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法（平成二十五年法律第九十八号）第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法（平成十七年法律第二十四号）第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律（令和二年法律第三十七号）第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律（平成二十年法律第六十三号）第三十四条の十三第一項に規定する特定新技術事業活動関連保証、沖縄振興特別措置法（平成十四年法律第十四号）第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証並びに経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律（令和四年法律第四十三号）第二十八条第一項に規定する供給確保関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（第三項において「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（第三項において「特別小口保険」という。）の保険関係であつて、情報処理システム運用・管理関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものに係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証（以下「情報処理システム運用・管理関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が情報処理システム運用・管理関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち情報処理システム運用・管理関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者情報処理システム運用・管理関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の六第一項に規定するエネルギーの使用の合理化に資する施設又は非化石エネルギーを使用する施設の設置の費用で経済産業省令で定めるものは、別表第二に掲げる施設の設置の費用（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律第十条第一項に規定する労働力確保関連保証、中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法第十条第一項に規定する社外高度人材活用新事業分野開拓関連保証、同法第二十二条第一項に規定する経営革新関連保証及び経営力向上関連保証、同法第五十四条第一項に規定する先端設備等導入関連保証、同法第六十条第一項に規定する事業継続力強化関連保証並びに同法第六十一条第一項に規定する連携事業継続力強化関連保証、発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、中小企業者と農林漁業者との連携による事業活動の促進に関する法律第八条第一項に規定する農商工等連携事業関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律第三十四条の十三第一項に規定する特定新技術事業活動関連保証、沖縄振興特別措置法第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証並びに経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律第二十八条第一項に規定する供給確保関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（第三項において「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（第三項において「特別小口保険」という。）の保険関係であつて、情報処理システム運用・管理関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものに係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証（以下「情報処理システム運用・管理関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が情報処理システム運用・管理関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち情報処理システム運用・管理関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者情報処理システム運用・管理関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の七第一項に規定する海外直接投資の事業に要する資金で経済産業省令で定めるものは、次の各号に掲げる資金（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律第十条第一項に規定する労働力確保関連保証、中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法第五十四条第一項に規定する先端設備等導入関連保証、発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証、流通業務の総合化及び効率化の促進に関する法律第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法第十一条第一項に規定する下請振興関連保証、同条第二項に規定する特定下請連携事業関連保証及び同法第二十条第一項に規定する下請中小企業取引機会創出事業関連保証、産業競争力強化法第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証、科学技術・イノベーション創出の活性化に関する法律第三十四条の十三第一項に規定する特定新技術事業活動関連保証並びに沖縄振興特別措置法第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（第三項において「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（第三項において「特別小口保険」という。）の保険関係であつて、情報処理システム運用・管理関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものに係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証（以下「情報処理システム運用・管理関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が情報処理システム運用・管理関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち情報処理システム運用・管理関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者情報処理システム運用・管理関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年通商産業省令第十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三条の八第一項に規定する新たな事業の開拓に要する費用で経済産業省令で定めるものは、当該中小企業者の申込日において、その商品、その提供する役務の内容若しくは提供の手段等が中小企業において広く普及していない事業若しくは申込日に中小企業において広く企業化されていない技術を用いた事業である旨の公庫若しくは保証協会の認定を受けた事業の開拓又は需要の開拓に要する次の各号に掲げる費用（法第十二条に規定する経営安定関連保証、法第十五条に規定する危機関連保証、激甚じん災害に対処するための特別の財政援助等に関する法律第十二条第一項に規定する災害関係保証、中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律第十条第一項に規定する労働力確保関連保証、中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証、地域伝統芸能等を活用した行事の実施による観光及び特定地域商工業の振興に関する法律第六条第一項に規定する地域伝統芸能等関連保証、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律第十九条第一項に規定する地域経済牽引事業関連保証、中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証及び同条第三項に規定する中心市街地商業等活性化支援関連保証、中小企業等経営強化法第五十四条第一項に規定する先端設備等導入関連保証、流通業務の総合化及び効率化の促進に関する法律第十八条第一項に規定する流通業務総合効率化関連保証、中小企業における経営の承継の円滑化に関する法律第十三条第一項に規定する経営承継関連保証、同条第三項に規定する経営承継準備関連保証及び同条第六項に規定する経営承継借換関連保証、商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律第八条第一項に規定する商店街活性化事業関連保証、東日本大震災に対処するための特別の財政援助及び助成に関する法律第百二十八条第一項に規定する東日本大震災復興緊急保証、下請中小企業振興法第十一条第一項に規定する下請振興関連保証、産業競争力強化法第五十二条第一項に規定する事業再生円滑化関連保証及び同法第五十三条第一項に規定する事業再生計画実施関連保証、地域再生法第十七条の十六第一項に規定する商店街活性化促進事業関連保証、情報処理の促進に関する法律第三十七条第一項に規定する情報処理システム運用・管理関連保証、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律第二十七条第一項に規定する特定高度情報通信技術活用システム開発供給等関連保証並びに沖縄振興特別措置法第七条の四第一項に規定する観光地形成促進関連保証、同法第三十条の二第一項に規定する情報通信産業振興関連保証、同法第三十五条の五第一項に規定する産業高度化・事業革新関連保証、同法第四十八条第一項に規定する国際物流拠点産業集積関連保証及び同法第五十六条の二第一項に規定する経済金融活性化関連保証に係る借入れに係るものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "1",
                "item": "0"
            },
            "text": "中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項に規定する無担保保険（第三項において「無担保保険」という。）又は同法第三条の三第一項に規定する特別小口保険（第三項において「特別小口保険」という。）の保険関係であつて、情報処理システム運用・管理関連保証（同法第三条第一項、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、認定事業者の情報処理システムの運用及び管理に要する資金のうち経済産業省令で定めるものに係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。第三条第一項保険価額の合計額が情報処理の促進に関する法律（昭和四十五年法律第九十号）第三十七条第一項に規定する情報処理システム運用・管理関連保証（以下「情報処理システム運用・管理関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第一項及び第三条の三第一項保険価額の合計額が情報処理システム運用・管理関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ第三条の二第三項及び第三条の三第二項当該借入金の額のうち情報処理システム運用・管理関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち当該債務者情報処理システム運用・管理関連保証及びその他の保証ごとに、当該債務者"
        },
        "match": "経済産業省令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十五年政令第二百七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理の促進に関する法律（昭和四十五年法律第九十号。以下「法」という。）第三条第三項の機関で政令で定めるものは、産業構造審議会及び情報通信行政・郵政行政審議会とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "3",
                "item": "0"
            },
            "text": "計画を定めるに当たつては、あらかじめ、関係行政機関の長に協議するとともに、政令で定めるところにより、国家行政組織法（昭和二十三年法律第百二十号）第八条に規定する機関で政令で定めるものの意見を聴くものとする。"
        },
        "match": "機関で政令で定めるもの"
    },
    {
        "ref": {
            "lawNum": "昭和四十五年政令第二百七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第八条第三号の政令で定める情報処理に関する法律の規定は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "3"
            },
            "text": "この法律の規定その他情報処理に関する法律の規定であつて政令で定めるものにより、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十五年政令第二百七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条第三項の政令で定める率（次項において「保険料率」という。）は、保証をした借入れの期間（中小企業信用保険法施行令（昭和二十五年政令第三百五十号）第二条第一項に規定する借入れの期間をいう。）一年につき、中小企業信用保険法（昭和二十五年法律第二百六十四号）第三条第一項に規定する普通保険及び同法第三条の二第一項に規定する無担保保険（次項において「無担保保険」という。）にあつては〇・四一パーセント（手形割引等特殊保証（同令第二条第一項に規定する手形割引等特殊保証をいう。以下この項において同じ。）及び当座貸越し特殊保証（同令第二条第一項に規定する当座貸越し特殊保証をいう。以下この項において同じ。）の場合は、〇・三五パーセント）、同法第三条の三第一項に規定する特別小口保険にあつては〇・一九パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・一五パーセント）とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37",
                "paragraph": "3",
                "item": "0"
            },
            "text": "普通保険、無担保保険又は特別小口保険の保険関係であつて、情報処理システム運用・管理関連保証に係るものについての保険料の額は、中小企業信用保険法第四条の規定にかかわらず、保険金額に年百分の二以内において政令で定める率を乗じて得た額とする。"
        },
        "match": "政令で定める率"
    },
    {
        "ref": {
            "lawNum": "昭和四十五年政令第二百七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第五十二条第一号に掲げる業務に係る勘定における法第五十三条第四項の規定により読み替えて適用する独立行政法人通則法（平成十一年法律第百三号。以下「通則法」という。）第四十四条第一項ただし書の政令で定めるところにより計算した額（第十二条において「毎事業年度において国庫に納付すべき額」という。）は、通則法第四十四条第一項に規定する残余の額に百分の九十を乗じて得た額とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "53",
                "paragraph": "4",
                "item": "0"
            },
            "text": "前条第一号に掲げる業務に係る勘定（次項において「第一号勘定」という。）における通則法第四十四条第一項ただし書の規定の適用については、同項ただし書中「第三項の規定により同項の使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"
        },
        "match": "政令で定めるところにより計算した額"
    },
    {
        "ref": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "令和元年一二月六日法律第六七号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この法律の施行の際現にこの法律による改正前の情報処理の促進に関する法律第十五条の登録を受けている情報処理安全確保支援士（当該登録を受けた日がこの法律の施行の日の前日の三年前の日以前である場合に限る。）の施行の日後の最初のこの法律による改正後の情報処理の促進に関する法律第十五条第二項の更新については、同項中「三年ごと」とあるのは、「情報処理の促進に関する法律の一部を改正する法律（令和元年法律第六十七号）の施行の日から起算して六月を超えない範囲内において政令で定める日まで」とする。"
        },
        "referred": {
            "lawNum": "昭和四十五年法律第九十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "情報処理安全確保支援士となる資格を有する者が情報処理安全確保支援士となるには、情報処理安全確保支援士登録簿に、氏名、生年月日その他経済産業省令で定める事項の登録を受けなければならない。"
        },
        "match": "令で定める"
    }
]