[
    {
        "ref": {
            "lawNum": "昭和三十六年建設省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "車両制限令（以下「令」という。）第三条第一項第二号イに規定する国土交通省令で定める高速自動車国道又は道路管理者が指定した道路を通行する車両の総重量の最高限度は、次の表に掲げる値とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第二百六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "重量次に掲げる値総重量高速自動車国道又は道路管理者が道路の構造の保全及び交通の危険の防止上支障がないと認めて指定した道路を通行する車両にあつては二十五トン以下で車両の長さ及び軸距に応じて当該車両の通行により道路に生ずる応力を勘案して国土交通省令で定める値、その他の道路を通行する車両にあつては二十トン軸重十トン隣り合う車軸に係る軸重の合計隣り合う車軸に係る軸距が一・八メートル未満である場合にあつては十八トン（隣り合う車軸に係る軸距が一・三メートル以上であり、かつ、当該隣り合う車軸に係る軸重がいずれも九・五トン以下である場合にあつては、十九トン）、一・八メートル以上である場合にあつては二十トン輪荷重五トン"
        },
        "match": "国土交通省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年建設省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第二項に規定する国土交通省令で定めるバン型のセミトレーラ連結車、タンク型のセミトレーラ連結車、幌ほろ枠型のセミトレーラ連結車及びコンテナ又は自動車の運搬用のセミトレーラ連結車並びにフルトレーラ連結車で自動車及び被けん引車がバン型の車両、タンク型の車両、幌ほろ枠型の車両又はコンテナ若しくは自動車の運搬用の車両であるものの総重量の最高限度は、次の表に掲げる値とする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第二百六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "バン型のセミトレーラ連結車（自動車と前車軸を有しない被けん引車との結合体であつて、被けん引車の一部が自動車に載せられ、かつ、被けん引車及びその積載物の重量の相当の部分が自動車によつて支えられるものをいう。以下同じ。）、タンク型のセミトレーラ連結車、幌ほろ枠型のセミトレーラ連結車及びコンテナ又は自動車の運搬用のセミトレーラ連結車並びにフルトレーラ連結車（自動車と一の被けん引車との結合体であつて、被けん引車及びその積載物の重量が自動車によつて支えられないものをいう。以下同じ。）で自動車及び被けん引車がバン型の車両、タンク型の車両、幌ほろ枠型の車両又はコンテナ若しくは自動車の運搬用の車両であるものの総重量の最高限度は、前項の規定にかかわらず、高速自動車国道を通行するものにあつては三十六トン以下、その他の道路を通行するものにあつては二十七トン以下で、車両の軸距に応じて当該車両の通行により道路に生ずる応力を勘案して国土交通省令で定める値とする。"
        },
        "match": "国土交通省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年建設省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第三条第四項第一号に規定する国土交通省令で定める国際海上コンテナの運搬用のセミトレーラ連結車の重量の最高限度は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第二百六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "4",
                "item": "1"
            },
            "text": "重量次に掲げる値総重量四十四トン以下で車両の車軸の数及び軸距に応じて当該車両の通行により道路に生ずる応力を勘案して国土交通省令で定める値軸重十一・五トン以下で車両の総重量、車軸の数及び軸距に応じて当該車両の通行により道路に生ずる応力を勘案して国土交通省令で定める値輪荷重五・七五トン以下で車両の総重量、車軸の数及び軸距に応じて当該車両の通行により道路に生ずる応力を勘案して国土交通省令で定める値"
        },
        "match": "国土交通省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年建設省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第十四条第一項に規定する国土交通省令で定める車両は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第二百六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "1",
                "item": "0"
            },
            "text": "道路交通法（昭和三十五年法律第百五号）第三十九条第一項に規定する緊急自動車及び災害救助、水防活動等の緊急の用務又はその他の公共の利害に重大な関係がある公の用務のために通行する国土交通省令で定める車両並びに日本国とアメリカ合衆国との間の相互協力及び安全保障条約に基づき日本国内にあるアメリカ合衆国の軍隊の任務の遂行に必要な用務のために通行する当該軍隊の車両で、道路の構造の保全のための必要な措置を講じて通行するものについては、この政令の規定は、適用しない。"
        },
        "match": "する国土交通省令で定める車両"
    },
    {
        "ref": {
            "lawNum": "昭和三十六年建設省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "2",
                "item": "0"
            },
            "text": "令第十四条第二項に規定する国土交通省令で定める車両は、次のとおりとする。"
        },
        "referred": {
            "lawNum": "昭和三十六年政令第二百六十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "14",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項に規定するもののほか、公益上緊要な用務のために通行する国土交通省令で定める車両で、道路の構造の保全のための必要な措置を講じて通行するものについては、第五条から第七条まで、第九条及び第十条第三項の規定は、適用しない。"
        },
        "match": "する国土交通省令で定める車両"
    }
]