[
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特別措置法の施行の際沖縄県の区域において製造していたクレーン（令第十二条第一項第三号のクレーンに限る。以下この項において同じ。）、移動式クレーン（同条第一項第四号の移動式クレーンに限る。以下この項において同じ。）、デリック（同条第一項第五号のデリックに限る。以下この項において同じ。）、エレベーター（同条第一項第六号のエレベーターに限る。以下この項において同じ。）及び建設用リフト（同条第一項第七号の建設用リフトに限る。以下この項において同じ。）並びに特別措置法の施行の際沖縄県の区域内に存していたクレーン、移動式クレーン、デリック、エレベーター及び建設用リフトで、改正前の特別措置省令第四十四条の規定によりなお従前の例によることとされた構造規格に適合しているものは、法第三十七条第二項並びにクレーン則第十七条、第六十四条、第百四条、第百四十八条及び第百八十一条の規定の適用については、法第三十七条第二項の厚生労働大臣の定める基準（これらの機械等の構造に係る部分に限る。）に適合しているものとみなす。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、クレーンについては、法第三十七条第二項の厚生労働大臣の定める基準（以下「厚生労働大臣の定める基準」という。）（クレーンの構造に係る部分に限る。）に適合するものでなければ使用してはならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "1",
                "item": "0"
            },
            "text": "特別措置法の施行の際沖縄県の区域において製造していたクレーン（令第一条第八号の移動式クレーンを除く。以下この条において同じ。）又は存していたクレーンで、定格荷重が二百トンをこえるものに関するクレーン等安全規則（昭和四十七年労働省令第三十四号。以下「クレーン則」という。）第二十三条第二項の規定の適用については、同項中「をこえ、第六条第三項に規定する荷重試験でかけた」とあるのは「の一・二五倍の」と、「第六条第三項に規定する荷重試験を行ない」とあるのは「定格荷重の一・二五倍に相当する荷重の荷をつつて、つり上げ、走行、旋回、トロリの横行等の作動を行なう荷重試験を行ない」とする。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "23",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の規定にかかわらず、事業者は、やむを得ない事由により同項の規定によることが著しく困難な場合において、次の措置を講ずるときは、定格荷重をこえ、第六条第三項に規定する荷重試験でかけた荷重まで荷重をかけて使用することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "ボイラー則第十二条第四項及び第五十七条第四項、クレーン等安全規則（昭和四十七年労働省令第三十四号。以下「クレーン則」という。）第五十七条第五項、ゴンドラ安全規則（昭和四十七年労働省令第三十五号。以下「ゴンドラ則」という。）第六条第五項並びに機械等検定規則（昭和四十七年労働省令第四十五号。以下「検定則」という。）第一条第二項及び第六条第二項の指定（この項を除き、以下この章において「指定」という。）は、次に掲げる表の上欄に掲げる指定に応じ、それぞれ同表の中欄に掲げる機械等（以下この章において「機械等」という。）の区分ごとに同表の下欄に掲げる書面（以下「基準等適合証明書」という。）の作成（以下この章において「証明書作成」という。）を行おうとする者（法人に限る。）の申請により行う。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "5",
                "item": "0"
            },
            "text": "移動式クレーンを輸入し、又は外国において製造した者が使用検査を受けようとするときは、前項の申請書に当該申請に係る移動式クレーンの構造が法第三十七条第二項の厚生労働大臣の定める基準（移動式クレーンの構造に係る部分に限る。）に適合していることを厚生労働大臣が指定する者（外国に住所を有するものに限る。）が明らかにする書面を添付することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "クレーン則第五十七条第五項の指定"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "5",
                "item": "0"
            },
            "text": "移動式クレーンを輸入し、又は外国において製造した者が使用検査を受けようとするときは、前項の申請書に当該申請に係る移動式クレーンの構造が法第三十七条第二項の厚生労働大臣の定める基準（移動式クレーンの構造に係る部分に限る。）に適合していることを厚生労働大臣が指定する者（外国に住所を有するものに限る。）が明らかにする書面を添付することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1_12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "クレーン則第五十七条第五項に規定する書面"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "5",
                "item": "0"
            },
            "text": "移動式クレーンを輸入し、又は外国において製造した者が使用検査を受けようとするときは、前項の申請書に当該申請に係る移動式クレーンの構造が法第三十七条第二項の厚生労働大臣の定める基準（移動式クレーンの構造に係る部分に限る。）に適合していることを厚生労働大臣が指定する者（外国に住所を有するものに限る。）が明らかにする書面を添付することができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第三十二号",
            "lawArticle": {
                "provision": "平成一八年一月五日厚生労働省令第一号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、新安衛則別表第三又は第六条の規定による改正後のクレーン等安全規則（以下「新クレーン則」という。）第百八条の規定にかかわらず、令第二十条第八号に掲げる業務については、第六条の規定による改正前のクレーン等安全規則（以下「旧クレーン則」という。）第二百三十五条に規定するデリック運転士免許（以下「旧デリック免許」という。）を受けた者（附則第六条第四項の規定により旧デリック免許を受けた者を含む。）を当該業務に就かせることができる。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "108",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、令第二十条第八号に掲げる業務については、クレーン・デリック運転士免許を受けた者でなければ、当該業務に就かせてはならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第四十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "2",
                "item": "0"
            },
            "text": "特別措置法の施行前に沖縄クレーン則第百五十七条第一項の規定により交付されたエレベーター検査証の有効期間は、当該検査証に記載されている有効期間とする。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "157",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業者は、この節に定める自主検査及び点検の結果を記録し、これを三年間保存しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第三十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "64",
                "paragraph": "1",
                "item": "1"
            },
            "text": "クレーン等安全規則（昭和四十七年労働省令第三十四号。以下「クレーン則」という。）第二百二十四条の四第一項の規定により取り扱うことのできる機械の種類を床上運転式クレーン（クレーン則第二百二十三条第三号に規定する床上運転式クレーンをいう。以下同じ。）に限定したクレーン・デリック運転士免許を受けている者"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "224_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県労働局長は、次の者に対し、その取り扱うことのできる機械の種類を床上運転式クレーンに限定してクレーン・デリック運転士免許を与えることができる。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第三十二号",
            "lawArticle": {
                "provision": "昭和五三年九月二九日労働省令第三五号",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "この省令の施行の日（以下「施行日」という。）以後に行われる揚貨装置運転士免許試験、クレーン運転士免許試験、移動式クレーン運転士免許試験又はデリツク運転士免許試験であつて、これらの受験の申請の受付が施行日前に開始されたものに係る実技試験の試験科目は、改正後の労働安全衛生規則（以下「新安衛則」という。）別表第五第五号又は改正後のクレーン等安全規則（以下「新クレーン則」という。）第二百二十六条第三項、第二百三十二条第三項若しくは第二百三十七条第三項の規定にかかわらず、なお従前の例による。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "226",
                "paragraph": "3",
                "item": "0"
            },
            "text": "実技試験は、次の科目について行う。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第三十二号",
            "lawArticle": {
                "provision": "昭和四九年五月二一日労働省令第一九号",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県労働基準局長は、昭和四十九年五月二十五日前に行われた揚貨装置運転士免許試験、特別ボイラー溶接士免許試験、普通ボイラー溶接士免許試験、クレーン運転士免許試験、移動式クレーン運転士免許試験又はデリツク運転士免許試験の学科試験に合格した者については、新安衛則別表第五第五号、新ボイラー則第百十一条又は改正後のクレーン等安全規則第二百二十七条、第二百三十三条若しくは第二百三十八条の規定にかかわらず、なお従前の例によりこれらの免許試験の学科試験の全部を免除することができる。"
        },
        "referred": {
            "lawNum": "昭和四十七年労働省令第三十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "227",
                "paragraph": "1",
                "item": "0"
            },
            "text": "都道府県労働局長は、次の表の上欄に掲げる者について、それぞれ同表の下欄に掲げる試験又は科目の範囲でクレーン・デリック運転士免許試験の学科試験又は実技試験の全部又は一部を免除することができる。免除を受けることができる者免除する試験又は科目の範囲一　クレーン運転実技教習（床上運転式クレーンを用いて行うものを除く。）を修了した者で、その修了した日から起算して一年を経過しないもの二　鉱山保安法（昭和二十四年法律第七十号）第二条第二項及び第四項の規定による鉱山（以下「鉱山」という。）においてつり上げ荷重が五トン以上のクレーン（床上操作式クレーン及び床上運転式クレーンを除く。）の運転の業務に一月以上従事した経験を有する者実技試験の全部一　当該免許試験を行う都道府県労働局長が行つた前回のクレーン・デリック運転士免許試験の学科試験に合格した者二　当該免許試験を行う指定試験機関（法第七十五条の二第一項の指定試験機関をいう。以下同じ。）が行つたクレーン・デリック運転士免許試験の学科試験に合格した者で、当該学科試験が行われた日から起算して一年を超えないもの学科試験の全部一　床上運転式クレーンを用いて行うクレーン運転実技教習を修了した者で、その修了した日から起算して一年を経過しないもの二　鉱山においてつり上げ荷重が五トン以上の床上運転式クレーンの運転の業務に一月以上従事した経験を有する者実技試験のうち、前条第三項第一号に掲げる科目（床上運転式クレーンを用いて行うものに限る。）及び同項第二号に掲げる科目第二百二十四条の四第一項の規定により取り扱うことのできる機械の種類を床上運転式クレーンに限定したクレーン・デリック運転士免許を受けた者学科試験のうち、前条第二項第一号に掲げる科目（クレーンに係る部分に限る。）、同項第二号及び第三号に掲げる科目並びに同項第四号に掲げる科目（クレーンに係る部分に限る。）並びに実技試験のうち、同条第三項第二号に掲げる科目第二百二十四条の四第二項の規定により取り扱うことのできる機械の種類をクレーンに限定したクレーン・デリック運転士免許を受けた者学科試験のうち、前条第二項第一号に掲げる科目（クレーンに係る部分に限る。）、同項第二号及び第三号に掲げる科目並びに同項第四号に掲げる科目（クレーンに係る部分に限る。）並びに実技試験の全部移動式クレーン運転士免許又は揚貨装置運転士免許を受けた者学科試験のうち、前条第二項第三号に掲げる科目及び実技試験のうち、同条第三項第二号に掲げる科目床上操作式クレーン運転技能講習、小型移動式クレーン運転技能講習又は玉掛け技能講習を修了した者実技試験のうち、前条第三項第二号に掲げる科目"
        },
        "match": "★引用個所不明★"
    }
]