[
    {
        "ref": {
            "lawNum": "平成七年政令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18",
                "paragraph": "12",
                "item": "0"
            },
            "text": "法第二十条第十三項において準用する租税特別措置法第六十五条の七第十五項第一号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定に該当する場合とし、同号ロに規定する政令で定める譲渡は代物弁済（金銭債務の弁済に代えてするものに限る。）としての譲渡とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年政令第二十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "21_5",
                "paragraph": "12",
                "item": "0"
            },
            "text": "法第二十六条の五第十三項において準用する租税特別措置法第六十八条の七十八第十五項第一号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定により法人税法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定に該当する場合とし、同号ロに規定する政令で定める譲渡は、代物弁済（金銭債務の弁済に代えてするものに限る。）としての譲渡とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成七年政令第四百二十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "37_4_5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二百七十条の六第三項に規定する政令で定める法令は、臨時金利調整法（昭和二十二年法律第百八十一号）、消防法（昭和二十三年法律第百八十六号）、損害保険料率算出団体に関する法律（昭和二十三年法律第百九十三号）、相続税法（昭和二十五年法律第七十三号）、船主相互保険組合法（昭和二十五年法律第百七十七号）、地方税法（昭和二十五年法律第二百二十六号）、税理士法（昭和二十六年法律第二百三十七号）、漁船損害等補償法（昭和二十七年法律第二十八号）、出資の受入れ、預り金及び金利等の取締りに関する法律（昭和二十九年法律第百九十五号）、住宅融資保険法（昭和三十年法律第六十三号）、自動車損害賠償保障法（昭和三十年法律第九十七号）、準備預金制度に関する法律（昭和三十二年法律第百三十五号）、国民年金法（昭和三十四年法律第百四十一号）、原子力損害の賠償に関する法律、所得税法（昭和四十年法律第三十三号）、地震保険に関する法律（昭和四十一年法律第七十三号）、印紙税法（昭和四十二年法律第二十三号）、勤労者財産形成促進法（昭和四十六年法律第九十二号）、船舶油濁等損害賠償保障法（昭和五十年法律第九十五号）、確定給付企業年金法（平成十三年法律第五十号）、犯罪による収益の移転防止に関する法律、人工衛星等の打上げ及び人工衛星の管理に関する法律、予算決算及び会計令（昭和二十二年勅令第百六十五号）、相続税法施行令（昭和二十五年政令第七十一号）、中小企業信用保険法施行令（昭和二十五年政令第三百五十号）、漁船損害等補償法施行令（昭和二十七年政令第六十八号）、公認会計士法施行令（昭和二十七年政令第三百四十三号）、貿易保険法施行令、関税法施行令（昭和二十九年政令第百五十号）、自動車損害賠償保障法施行令（昭和三十年政令第二百八十六号）、自動車事故対策事業賦課金等の金額を定める政令（昭和三十年政令第三百十六号）、割賦販売法施行令（昭和三十六年政令第三百四十一号）、所得税法施行令（昭和四十年政令第九十六号）、法人税法施行令（昭和四十年政令第九十七号）、金融商品取引法施行令、地震保険に関する法律施行令（昭和四十一年政令第百六十四号）、印紙税法施行令（昭和四十二年政令第百八号）、外航船舶建造融資利子補給臨時措置法施行令（昭和四十四年政令第百九十五号）、船舶油濁等損害賠償保障法施行令、船舶の所有者等の責任の制限に関する法律施行令、国家公務員共済組合及び国家公務員共済組合連合会が行う国家公務員等の財産形成事業に関する政令（昭和五十二年政令第百九十九号）、地方公務員共済組合等が行う地方公務員等の財産形成事業に関する政令（昭和五十三年政令第二十五号）、ゴルフ場等に係る会員契約の適正化に関する法律施行令、金融機関の信託業務の兼営等に関する法律施行令、金融サービスの提供及び利用環境の整備等に関する法律施行令（平成十二年政令第四百八十四号）、信託業法施行令、資金決済に関する法律施行令（平成二十二年政令第十九号）及び株式会社国際協力銀行法施行令（平成二十三年政令第二百二十一号）とし、臨時金利調整法第一条第一項、消防法第三十三条、相続税法第五十九条第一項第一号及び第二項、税理士法第五条第一項第一号ハ、漁船損害等補償法第百十二条第七項、出資の受入れ、預り金及び金利等の取締りに関する法律第三条、住宅融資保険法第二条第三号、所得税法第百七十四条第八号、船舶油濁等損害賠償保障法第十四条第二項、第四十二条第二項及び第五十条第二項、犯罪による収益の移転防止に関する法律第二条第二項第十七号、予算決算及び会計令第七十七条第一号及び第百条の三第一号及び第二号、中小企業信用保険法施行令第一条の三第十号、漁船損害等補償法施行令第二十四条、公認会計士法施行令第二条第一項第二号、関税法施行令第六十二条の七第一項及び第六十二条の二十一第一項、自動車損害賠償保障法施行令、自動車事故対策事業賦課金等の金額を定める政令第一条、割賦販売法施行令第七条、法人税法施行令第八十四条、金融商品取引法施行令第一条の九第二号（金融商品取引法第二十七条の二十八第三項に係るものに限る。）及び第十五条の十三、印紙税法施行令第二十二条第二号、外航船舶建造融資利子補給臨時措置法施行令第一条第三号、船舶の所有者等の責任の制限に関する法律施行令第六号、ゴルフ場等に係る会員契約の適正化に関する法律施行令第二条、金融機関の信託業務の兼営等に関する法律施行令第五条、金融サービスの提供及び利用環境の整備等に関する法律施行令第二十七条、信託業法施行令第十条、資金決済に関する法律施行令第八条第二項第一号及び第十六条第二項第一号並びに株式会社国際協力銀行法施行令第一条の規定の適用については保険契約者保護機構を保険会社とみなし、損害保険料率算出団体に関する法律第二条第二項、地方税法第三十四条第一項第五号及び第七項並びに第三百十四条の二第一項第五号及び第七項、準備預金制度に関する法律第二条第一項第七号、国民年金法第百二十八条第五項及び第百三十七条の十五第六項、所得税法第七十六条第五項第一号及び第六項第四号、第百六十一条第一項第十四号並びに第二百二十五条第一項第四号、印紙税法別表第三、勤労者財産形成促進法第六条、第六条の二及び第十二条、確定給付企業年金法第九十一条の十八第七項及び第九十三条、相続税法施行令第一条の二第一項第一号、所得税法施行令第三十条第一号、第七十六条第二項第一号、第百八十三条第三項第一号、第二百九条第一項、第二百二十五条の三第一項第三号、第二百二十五条の十、第二百八十条第一項第三号、第二百九十八条第六項第一号及び第三百二十六条第二項第一号、法人税法施行令第百四十五条の三第一項第三号、第百四十五条の九、第百七十七条第一項第三号並びに附則第十六条第一項、第十七条及び第十八条、国家公務員共済組合及び国家公務員共済組合連合会が行う国家公務員等の財産形成事業に関する政令第四条並びに地方公務員共済組合等が行う地方公務員等の財産形成事業に関する政令第四条の規定の適用については生命保険契約者保護機構を生命保険会社とみなし、損害保険料率算出団体に関する法律第二条第一項第四号、第三条第一項及び第二項、第六条、第七条並びに第十条第一項、船主相互保険組合法第八条、地方税法第三十四条第一項第五号及び第七項並びに第三百十四条の二第一項第五号及び第七項、自動車損害賠償保障法、原子力損害の賠償に関する法律第八条、所得税法第九条第一項第十八号、第七十六条第六項第四号、第七十七条第二項第一号、第百六十一条第一項第十四号及び第二百二十五条第一項第五号、地震保険に関する法律、印紙税法別表第三、勤労者財産形成促進法第六条、第六条の二及び第十二条、人工衛星等の打上げ及び人工衛星の管理に関する法律第二条第九号、相続税法施行令第一条の二第二項第一号、貿易保険法施行令第十八条、所得税法施行令第三十条第一号、第百八十四条第二項、第二百二十五条の三第一項第三号、第二百二十五条の十、第二百八十条第一項第三号、第二百九十八条第六項第二号、第三百二十条第二項及び第三百二十六条第二項第一号、法人税法施行令第百四十五条の三第一項第三号、第百四十五条の九及び第百七十七条第一項第三号、地震保険に関する法律施行令第三条、船舶油濁等損害賠償保障法施行令第三条第一項（第三号に係る部分に限る。）、第二項（第一号のうち同条第一項第三号に係る部分に限る。）及び第三項（第一号のうち同条第一項第三号に係る部分に限る。）、国家公務員共済組合及び国家公務員共済組合連合会が行う国家公務員等の財産形成事業に関する政令第四条、地方公務員共済組合等が行う地方公務員等の財産形成事業に関する政令第四条並びに金融サービスの提供及び利用環境の整備等に関する法律施行令第二十九条の規定の適用については損害保険契約者保護機構を損害保険会社とみなす。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "84",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十七条第一項（保険金等で取得した固定資産等の圧縮額の損金算入）に規定する政令で定めるものは、保険金若しくは共済金（保険業法第二条第二項（定義）に規定する保険会社、同条第六項に規定する外国保険業者若しくは同条第十八項に規定する少額短期保険業者が支払う保険金又は次に掲げる法人が行う共済で固定資産について生じた損害を共済事故とするものに係る共済金に限る。）又は損害賠償金で、法第四十七条第一項に規定する滅失又は損壊のあつた日から三年以内に支払の確定したものとする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十三年内閣府令第五十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十五条第一項第一号イ（２）に規定する内閣府令で定める金額は、同号イ（２）に規定する受入寄附金総額から休眠預金等交付金関係助成金の額の総額を控除した金額の百分の十（寄附者が法人税法施行令（昭和四十年政令第九十七号）第七十七条各号に掲げる法人又は認定特定非営利活動法人である場合にあっては、受入寄附金総額から休眠預金等交付金関係助成金の額の総額を控除した金額の百分の五十）に相当する金額とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "77",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十七条第四項（寄附金の損金不算入）に規定する政令で定める法人は、次に掲げる法人とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "17_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第十七条の二第五項に規定する政令で定めるものは、法人税法施行令第四十八条の二第五項第五号に規定する所有権移転外リース取引とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "5",
                "item": "5"
            },
            "text": "所有権移転外リース取引法第六十四条の二第三項（リース取引に係る所得の金額の計算）に規定するリース取引（以下この号及び第七号において「リース取引」という。）のうち、次のいずれかに該当するもの（これらに準ずるものを含む。）以外のものをいう。リース期間終了の時又はリース期間の中途において、当該リース取引に係る契約において定められている当該リース取引の目的とされている資産（以下この号において「目的資産」という。）が無償又は名目的な対価の額で当該リース取引に係る賃借人に譲渡されるものであること。当該リース取引に係る賃借人に対し、リース期間終了の時又はリース期間の中途において目的資産を著しく有利な価額で買い取る権利が与えられているものであること。目的資産の種類、用途、設置の状況等に照らし、当該目的資産がその使用可能期間中当該リース取引に係る賃借人によつてのみ使用されると見込まれるものであること又は当該目的資産の識別が困難であると認められるものであること。リース期間が目的資産の第五十六条（減価償却資産の耐用年数、償却率等）に規定する財務省令で定める耐用年数に比して相当短いもの（当該リース取引に係る賃借人の法人税の負担を著しく軽減することになると認められるものに限る。）であること。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第三十八条の四第一項第一号ロに規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法（平成二十五年法律第九十八号）第百二十八条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第三十八条の四第一項第一号ロに規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条第三項（資産の評価益）に規定する政令で定める事実は、内国法人について再生計画認可の決定があつたことに準ずる事実（その債務処理に関する計画が第一号から第三号まで及び第四号又は第五号に掲げる要件に該当するものに限る。）とする。"
        },
        "match": "に規定する政令で定める事実は、"
    },
    {
        "ref": {
            "lawNum": "平成二十三年政令第百十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_4",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第三十八条の四第一項第一号ロに規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法（平成二十五年法律第九十八号）第百二十八条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第三十八条の四第一項第一号ロに規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであつて、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（政府関係金融機関、株式会社地域経済活性化支援機構及び協定銀行を除く。）が専ら利用するためのものを除く。）に従つて策定されていること。債務者の有する資産及び負債の価額の評定（以下この項において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従つて策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従つて債務免除等をする者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_15",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行令第二十五条の十二第一項第一号に規定する財務省令で定める者は、当該特定株式を発行した特定中小会社（同族会社に該当するものに限る。）の株主のうち、その者を法人税法施行令第七十一条第一項の役員であるとした場合に同項第五号イに掲げる要件を満たすこととなる当該株主とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第六項（役員給与の損金不算入）に規定する政令で定める役員は、次に掲げる役員とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19_11",
                "paragraph": "3",
                "item": "0"
            },
            "text": "施行令第二十六条の二十八の三第一項第一号に規定する財務省令で定める者は、当該特定新規株式を発行した特定新規中小会社（同族会社に該当するものに限る。）の株主のうち、その者を法人税法施行令第七十一条第一項の役員であるとした場合に同項第五号イに掲げる要件を満たすこととなる当該株主とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第六項（役員給与の損金不算入）に規定する政令で定める役員は、次に掲げる役員とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法人税法施行規則第二十六条の五第二項の規定は施行令第二十七条の四第十八項第一号に規定する判定法人が旧事業（同条第二十項第一号ハ（２）に規定する旧事業をいう。）の事業規模（同条第二十項第一号ハ（２）に規定する事業規模をいう。）のおおむね五倍を超える資金借入れ等（同条第二十項第一号ハ（２）に規定する資金借入れ等をいう。）を行つたかどうか又は行うことが見込まれているかどうかの判定について、法人税法施行規則第二十六条の五第三項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十二項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の五第四項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十三項に規定する財務省令で定める事項について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113_3",
                "paragraph": "12",
                "item": "0"
            },
            "text": "資金借入れ等により行われることが見込まれる事業（以下この項及び次項において「新事業」という。）の内容が明らかである場合には、法第五十七条の二第一項第二号又は第三号に規定する欠損等法人が旧事業の事業規模（同項第二号に規定する事業規模をいう。第十九項において同じ。）のおおむね五倍を超える資金借入れ等を行つたかどうかの判定については、財務省令で定めるところにより、当該旧事業の譲渡収益額、貸付収益額若しくは役務提供収益額又は当該旧事業に係る事業資金額（事業に要する資金の額として財務省令で定める金額をいう。以下この項及び次項において同じ。）と当該新事業の譲渡収益額、貸付収益額若しくは役務提供収益額又は新事業に係る事業資金額とを比較する方法により行うものとする。"
        },
        "match": "財務省令で定める金額"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年大蔵省令第十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "20",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法人税法施行規則第二十六条の五第二項の規定は施行令第二十七条の四第十八項第一号に規定する判定法人が旧事業（同条第二十項第一号ハ（２）に規定する旧事業をいう。）の事業規模（同条第二十項第一号ハ（２）に規定する事業規模をいう。）のおおむね五倍を超える資金借入れ等（同条第二十項第一号ハ（２）に規定する資金借入れ等をいう。）を行つたかどうか又は行うことが見込まれているかどうかの判定について、法人税法施行規則第二十六条の五第三項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十二項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の五第四項の規定は施行令第二十七条の四第二十二項において準用する法人税法施行令第百十三条の三第十三項に規定する財務省令で定める事項について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113_3",
                "paragraph": "13",
                "item": "0"
            },
            "text": "前項の規定は、同項の資金借入れ等を行つた日の属する事業年度の確定申告書、修正申告書又は更正請求書に旧事業及び新事業に係る譲渡収益額、貸付収益額若しくは役務提供収益額又は事業資金額その他財務省令で定める事項を記載した書類の添付がある場合に限り、適用する。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "18_6",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十八条の二の二第一項に規定する政令で定める要件は、同項の債務処理に関する計画が法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当することとする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであつて、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（政府関係金融機関、株式会社地域経済活性化支援機構及び協定銀行を除く。）が専ら利用するためのものを除く。）に従つて策定されていること。債務者の有する資産及び負債の価額の評定（以下この項において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従つて策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従つて債務免除等をする者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_18_2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第四十条の三の二第一項に規定する政令で定める要件は、同項の債務処理に関する計画が法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当することとする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであつて、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（政府関係金融機関、株式会社地域経済活性化支援機構及び協定銀行を除く。）が専ら利用するためのものを除く。）に従つて策定されていること。債務者の有する資産及び負債の価額の評定（以下この項において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従つて策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従つて債務免除等をする者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "25_26",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十条の七第二項第一号に規定する政令で定める特殊の関係のある個人は、内国法人の株主等と法人税法施行令第四条第一項に規定する特殊の関係のある個人とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十号（同族会社の意義）に規定する政令で定める特殊の関係のある個人は、次に掲げる者とする。"
        },
        "match": "に規定する政令で定める特殊の関係のある個人は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_6",
                "paragraph": "9",
                "item": "0"
            },
            "text": "法第四十二条の六第五項に規定する政令で定めるものは、法人税法施行令第四十八条の二第五項第五号に規定する所有権移転外リース取引とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_2",
                "paragraph": "5",
                "item": "5"
            },
            "text": "所有権移転外リース取引法第六十四条の二第三項（リース取引に係る所得の金額の計算）に規定するリース取引（以下この号及び第七号において「リース取引」という。）のうち、次のいずれかに該当するもの（これらに準ずるものを含む。）以外のものをいう。リース期間終了の時又はリース期間の中途において、当該リース取引に係る契約において定められている当該リース取引の目的とされている資産（以下この号において「目的資産」という。）が無償又は名目的な対価の額で当該リース取引に係る賃借人に譲渡されるものであること。当該リース取引に係る賃借人に対し、リース期間終了の時又はリース期間の中途において目的資産を著しく有利な価額で買い取る権利が与えられているものであること。目的資産の種類、用途、設置の状況等に照らし、当該目的資産がその使用可能期間中当該リース取引に係る賃借人によつてのみ使用されると見込まれるものであること又は当該目的資産の識別が困難であると認められるものであること。リース期間が目的資産の第五十六条（減価償却資産の耐用年数、償却率等）に規定する財務省令で定める耐用年数に比して相当短いもの（当該リース取引に係る賃借人の法人税の負担を著しく軽減することになると認められるものに限る。）であること。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_11_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第四十二条の十一の二第一項に規定する政令で定める規模のものは、一の承認地域経済牽引事業計画（同項に規定する承認地域経済牽引事業計画をいう。）に定められた施設又は設備を構成する法人税法施行令第十三条各号に掲げる資産の取得価額（同令第五十四条第一項各号の規定により計算した取得価額をいう。）の合計額が二千万円以上のものとする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第二十三号（定義）に規定する政令で定める資産は、棚卸資産、有価証券及び繰延資産以外の資産のうち次に掲げるもの（事業の用に供していないもの及び時の経過によりその価値の減少しないものを除く。）とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_12_7",
                "paragraph": "11",
                "item": "0"
            },
            "text": "法第四十二条の十二の七第十八項第二号イに規定する政令で定めるものは、棚卸資産、法人税法第二条第二十一号に規定する有価証券（以下この章において「有価証券」という。）及び繰延資産以外の資産のうち法人税法施行令第十三条各号に掲げるもの（時の経過によりその価値の減少しないものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第二十三号（定義）に規定する政令で定める資産は、棚卸資産、有価証券及び繰延資産以外の資産のうち次に掲げるもの（事業の用に供していないもの及び時の経過によりその価値の減少しないものを除く。）とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "27_13",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第四十二条の十三第五項第二号イに規定する政令で定めるものは、棚卸資産、有価証券及び繰延資産以外の資産のうち法人税法施行令第十三条各号に掲げるもの（時の経過によりその価値の減少しないものを除く。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第二十三号（定義）に規定する政令で定める資産は、棚卸資産、有価証券及び繰延資産以外の資産のうち次に掲げるもの（事業の用に供していないもの及び時の経過によりその価値の減少しないものを除く。）とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32_2",
                "paragraph": "10",
                "item": "0"
            },
            "text": "法第五十五条第四項第五号に規定する政令で定める金額は、同号に規定する海外投資等損失準備金の金額に同号の資本の払戻しに係る法人税法施行令第百十九条の九第一項に規定する払戻等割合を乗じて計算した金額とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "119_9",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十一条の二第十八項（有価証券の譲渡益又は譲渡損の益金又は損金算入）に規定する政令で定めるところにより計算した金額は、同項に規定する所有株式を発行した法人の行つた同項に規定する払戻し等の直前の当該所有株式の帳簿価額に当該払戻し等に係る第二十三条第一項第四号イ（所有株式に対応する資本金等の額の計算方法等）に規定する割合（次の各号に掲げる場合には、当該払戻し等に係る当該各号に定める割合。次項において「払戻等割合」という。）を乗じて計算した金額とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "38_4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十二条の三第二項第一号イ（２）に規定する地上権又は賃借権の設定その他契約により他人（外国法人にあつては、法人税法第百三十八条第一項第一号に規定する本店等を含む。）に土地を長期間使用させる行為で政令で定めるものは、法人税法施行令第百三十八条第一項の規定に該当する場合における当該行為とし、法第六十二条の三第二項第一号イ（３）に規定する土地等の譲渡に準ずるものとして政令で定める行為は、同号イに規定する土地等（以下この節において「土地等」という。）の売買又は交換の代理又は媒介に関し宅地建物取引業法第四十六条第一項に規定する報酬の額を超える報酬を受ける行為（以下この条において「仲介行為」という。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39",
                "paragraph": "16",
                "item": "0"
            },
            "text": "法第六十四条第二項第一号に規定する土地等の価値が著しく減少する場合として政令で定める場合は、法人税法施行令第百三十八条第一項の規定に該当する場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_6_2",
                "paragraph": "6",
                "item": "0"
            },
            "text": "法第六十五条の五の二第七項第二号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定に該当する場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_7",
                "paragraph": "16",
                "item": "0"
            },
            "text": "法第六十五条の七第十六項第一号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定に該当する場合とし、同号ロに規定する政令で定める譲渡は、代物弁済（金銭債務の弁済に代えてするものに限る。以下この項において同じ。）としての譲渡とし、法第六十五条の七第十六項第二号に規定する政令で定める取得は、代物弁済としての取得とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十五条の十第一項に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定に該当する場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "138",
                "paragraph": "1",
                "item": "0"
            },
            "text": "内国法人が借地権（建物又は構築物の所有を目的とする地上権又は土地の賃借権をいう。以下この条において同じ。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十二項（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨こ座式鉄道の敷設又は砂防法（明治三十年法律第二十九号）第一条（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号イにおいて「導流堤等」という。）の設置、都市計画法（昭和四十三年法律第百号）第四条第十四項（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）により他人に土地を使用させる場合において、その借地権又は地役権の設定により、次の各号に掲げる場合の区分に応じ当該各号に定める割合が十分の五以上となるときは、その設定の直前におけるその土地（借地権者にあつては、借地権）の帳簿価額に、その設定の直前におけるその土地（借地権者にあつては、借地権）の価額のうちに借地権（他人に借地権に係る土地を使用させる場合にあつては、当該使用に係る権利）又は地役権の価額の占める割合を乗じて計算した金額は、その設定があつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_10_2",
                "paragraph": "4",
                "item": "1"
            },
            "text": "当該株式交付子会社の当該取得の日を含む事業年度の前事業年度（同日以前六月以内に法人税法第七十二条第一項に規定する期間（当該株式交付子会社が通算子法人である場合には、同条第五項第一号に規定する期間。ロにおいて同じ。）について同条第一項各号に掲げる事項を記載した同法第二条第三十号に規定する中間申告書を提出し、かつ、その提出の日から当該取得の日までの間に同条第三十一号に規定する確定申告書を提出していなかつた場合には、当該中間申告書に係る同項に規定する期間）終了の時の資産の帳簿価額から負債（新株予約権及び株式引受権に係る義務を含む。）の帳簿価額を減算した金額（当該終了の時から当該取得の日までの間に同条第十六号に規定する資本金等の額又は利益積立金額（法人税法施行令第九条第一号及び第六号に掲げる金額を除く。）が増加し、又は減少した場合には、その増加した金額を加算し、又はその減少した金額を減算した金額）に相当する金額に当該株式交付子会社の当該取得の日における発行済株式（当該株式交付子会社が有する自己の株式を除く。）の総数のうちに当該取得をした当該株式交付子会社の株式の数の占める割合を乗ずる方法その他財務省令で定める方法により計算した金額"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9",
                "paragraph": "1",
                "item": "1"
            },
            "text": "イからヲまでに掲げる金額の合計額からワからネまでに掲げる金額の合計額を減算した金額（当該金額のうちに当該法人が留保していない金額がある場合には当該留保していない金額を減算した金額とし、公益法人等又は人格のない社団等にあつては収益事業から生じたものに限る。）所得の金額法第二十三条（受取配当等の益金不算入）の規定により所得の金額の計算上益金の額に算入されない金額法第二十三条の二（外国子会社から受ける配当等の益金不算入）の規定により所得の金額の計算上益金の額に算入されない金額法第二十五条の二第一項（受贈益）の規定により所得の金額の計算上益金の額に算入されない金額法第二十六条第一項（還付金等の益金不算入）に規定する還付を受け又は充当される金額（同項第一号に掲げる金額にあつては、法第三十八条第一項（法人税額等の損金不算入）の規定により所得の金額の計算上損金の額に算入されない法人税（法第五条（内国法人の課税所得の範囲）の規定により課される法人税に限る。）の額及び地方法人税（基準法人税額に対する地方法人税に限る。）の額並びに当該法人税の額に係る地方税法（昭和二十五年法律第二百二十六号）の規定による道府県民税及び市町村民税（都民税及びこれらの税に係る均等割を含む。ホにおいて同じ。）の額に係る部分の金額を除く。）、法第二十六条第二項に規定する減額された金額、同条第三項に規定する減額された部分として政令で定める金額、同条第四項に規定する通算税効果額を受け取る場合のその受け取る金額（附帯税の額に係る部分の金額に限る。）及び同条第五項に規定する還付を受ける金額並びに法第百四十二条の二第一項（還付金等の益金不算入）に規定する還付を受け又は充当される金額（同項第一号に掲げる金額にあつては、法第百四十二条第二項（恒久的施設帰属所得に係る所得の金額の計算）の規定により法第三十八条第一項の規定に準じて計算する場合に法第百四十一条第一号イ（課税標準）に掲げる国内源泉所得に係る所得の金額の計算上損金の額に算入されない法人税の額及び地方法人税の額並びに当該法人税の額に係る地方税法の規定による道府県民税及び市町村民税の額に係る部分の金額を除く。）、法第百四十二条の二第二項に規定する減額された部分として政令で定める金額及び同条第三項に規定する還付を受ける金額法第二十六条第四項に規定する通算税効果額を受け取ることとなる場合のその受け取ることとなる金額（附帯税の額に係る部分の金額を除く。）法第五十七条（欠損金の繰越し）又は第五十九条（会社更生等による債務免除等があつた場合の欠損金の損金算入）の規定により所得の金額の計算上損金の額に算入される金額法第六十一条の十一第八項（完全支配関係がある法人の間の取引の損益）の規定の適用がある譲渡損益調整資産（同条第一項に規定する譲渡損益調整資産をいう。チ及びタにおいて同じ。）に係る同条第一項に規定する譲渡利益額に相当する金額から同条第八項の規定の適用がある譲渡損益調整資産に係る同条第一項に規定する譲渡損失額に相当する金額を減算した金額法第六十四条の三第三項（法人課税信託に係る所得の金額の計算）に規定する資産の同項に規定する帳簿価額から同項に規定する負債の同項に規定する帳簿価額を減算した金額法第六十四条の五第一項（損益通算）の規定により所得の金額の計算上損金の額に算入される金額法第六十四条の八（通算法人の合併等があつた場合の欠損金の損金算入）の規定により所得の金額の計算上損金の額に算入される金額第百三十六条の三第一項（医療法人の設立に係る資産の受贈益等）に規定する金銭の額又は金銭以外の資産の価額及び同条第二項に規定する利益の額欠損金額法人税（当該過去事業年度又は当該事業年度の所得に対する法人税に限るものとし、法第三十八条第一項第二号に掲げる法人税及び附帯税を除く。カにおいて同じ。）及び地方法人税（基準法人税額に対する地方法人税に限るものとし、同項第四号及び第五号に掲げる地方法人税並びに附帯税を除く。）として納付することとなる金額、地方税法の規定により当該法人税に係る道府県民税及び市町村民税（都民税及びこれらの税に係る均等割を含む。）として納付することとなる金額並びに同条第三項に規定する通算税効果額を支払うこととなる場合のその支払うこととなる金額（附帯税の額に係る部分の金額を除く。）法第二十七条（中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）の規定により所得の金額の計算上益金の額に算入される金額及び法第百四十二条の二の二（中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）の規定により法第百四十一条第一号イに掲げる国内源泉所得に係る所得の金額の計算上益金の額に算入される金額法第六十一条の十一第七項の規定により譲渡損益調整資産の取得価額に算入しない金額から同項の規定により譲渡損益調整資産の取得価額に算入する金額を減算した金額法第六十四条の五第三項の規定により所得の金額の計算上益金の額に算入される金額法第六十四条の七第六項（欠損金の通算）の規定により所得の金額の計算上益金の額に算入される金額第十九条第六項（関連法人株式等に係る配当等の額から控除する利子の額）の規定により所得の金額の計算上益金の額に算入される金額第百十九条の三第十項（移動平均法を適用する有価証券について評価換え等があつた場合の一単位当たりの帳簿価額の算出の特例）（第百十九条の四第一項後段（評価換え等があつた場合の総平均法の適用の特例）においてその例による場合を含む。）の規定により第百十九条の三第十項に規定する他の法人の株式又は出資の同項に規定する基準時の直前における帳簿価額から減算される金額"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_13_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十六条の五の二第一項に規定する政令で定める金額は、法第五十二条の三第五項及び第六項、第五十七条の七第一項、第五十七条の七の二第一項、第五十九条第一項及び第二項、第五十九条の二第一項及び第四項、第六十条第一項、第二項及び第六項、第六十一条第一項及び第五項、第六十一条の二第一項、第六十一条の三第一項、第六十六条の五第一項、第六十六条の五の二第一項、第六十六条の五の三第一項及び第二項、第六十六条の七第二項及び第六項、第六十六条の九の三第二項及び第五項、第六十六条の十三第一項、第五項から第十一項まで及び第十五項、第六十七条の十二第一項及び第二項、第六十七条の十三第一項及び第二項、第六十七条の十四第一項、第六十七条の十五第一項、第六十八条の三の二第一項並びに第六十八条の三の三第一項並びに法人税法第二十七条、第三十三条第二項（法人税法施行令第六十八条第一項各号に掲げる資産につき当該各号に定める事実が生じたものに適用される場合に限る。）、第四十一条、第四十一条の二、第五十七条第一項、第五十九条第一項から第四項まで、第六十二条の五第五項、第六十四条の五第一項及び第三項、第六十四条の七第六項、第六十四条の八並びに第百四十二条の四第一項並びに法人税法施行令の一部を改正する政令（昭和四十二年政令第百六号）附則第五条第一項及び第二項の規定を適用せず、かつ、当該事業年度において支出した寄附金の額の全額を損金の額に算入して計算した場合の当該事業年度の所得の金額に、当該事業年度の法第六十六条の五の二第一項に規定する対象純支払利子等の額、減価償却資産に係る償却費の額（損金経理（法人税法第七十二条第一項第一号又は第百四十四条の四第一項第一号若しくは第二号若しくは第二項第一号に掲げる金額を計算する場合にあつては、同法第七十二条第一項又は第百四十四条の四第一項若しくは第二項に規定する期間その他の財務省令で定める期間に係る決算において費用又は損失として経理することをいう。）の方法又は当該事業年度の決算の確定の日までに剰余金の処分により積立金として積み立てる方法により特別償却準備金として積み立てた金額を含む。）で当該事業年度の所得の金額の計算上損金の額に算入される金額、金銭債権の貸倒れによる損失の額で当該事業年度の所得の金額の計算上損金の額に算入される金額及び匿名組合契約等（匿名組合契約（当事者の一方が相手方の事業のために出資をし、相手方がその事業から生ずる利益を分配することを約する契約を含む。）及び外国におけるこれに類する契約をいう。以下この項において同じ。）により匿名組合員（匿名組合契約等に基づいて出資をする者及びその者の当該匿名組合契約等に係る地位の承継をする者をいう。以下この項において同じ。）に分配すべき利益の額で当該事業年度の所得の金額の計算上損金の額に算入される金額を加算した金額から法第六十六条の五の二第七項又は第六十六条の五の三第二項の規定の適用に係る法第六十六条の六第二項第一号に規定する外国関係会社に係る同条第一項に規定する課税対象金額、同条第六項に規定する部分課税対象金額若しくは同条第八項に規定する金融子会社等部分課税対象金額又は法第六十六条の九の二第一項に規定する外国関係法人に係る同項に規定する課税対象金額、同条第六項に規定する部分課税対象金額若しくは同条第八項に規定する金融関係法人部分課税対象金額及び匿名組合契約等により匿名組合員に負担させるべき損失の額で当該事業年度の所得の金額の計算上益金の額に算入される金額を減算した金額（当該金額が零を下回る場合には、零）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "68",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十三条第二項（資産の評価損の損金不算入等）に規定する政令で定める事実は、物損等の事実（次の各号に掲げる資産の区分に応じ当該各号に定める事実であつて、当該事実が生じたことにより当該資産の価額がその帳簿価額を下回ることとなつたものをいう。）及び法的整理の事実（更生手続における評定が行われることに準ずる特別の事実をいう。）とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_20_3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十六条の九の二第二項第一号に規定する政令で定める特殊の関係のある個人は、内国法人の株主等と法人税法施行令第四条第一項に規定する特殊の関係のある個人とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十号（同族会社の意義）に規定する政令で定める特殊の関係のある個人は、次に掲げる者とする。"
        },
        "match": "に規定する政令で定める特殊の関係のある個人は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_35",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法人税法施行令第百十九条の七の二第一項の規定は法第六十八条の三第一項に規定する政令で定める関係について、同令第百十九条の七の二第四項の規定は法第六十八条の三第三項に規定する政令で定める関係について、それぞれ準用する。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "119_7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第六十一条の二第一項第二号（有価証券の譲渡原価の額）に規定する政令で定める方法は、第百十九条の二第一項第一号（移動平均法）に掲げる移動平均法とする。"
        },
        "match": "に規定する政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_35",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法人が旧株（当該法人が有していた株式（出資を含む。以下この条において同じ。）をいう。）を発行した内国法人の合併（適格合併に該当しないものに限る。）により法第六十八条の三第一項に規定する政令で定める関係がある外国法人のうちいずれか一の外国法人の株式の交付を受けた場合において、当該外国法人の株式が特定軽課税外国法人等（法第六十八条の二の三第五項第一号に規定する特定軽課税外国法人等をいう。第四項において同じ。）の株式に該当するときは、その交付を受けた株式の取得価額については、法人税法施行令第百十九条第一項第五号（法人税法第百四十二条第二項の規定により準じて計算する場合を含む。）の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "119",
                "paragraph": "1",
                "item": "5"
            },
            "text": "合併（法第六十一条の二第二項（有価証券の譲渡益又は譲渡損の益金又は損金算入）に規定する金銭等不交付合併に限る。）により交付を受けた当該合併に係る合併法人又は同項に規定する政令で定める関係がある法人（以下この号において「親法人」という。）の株式当該合併に係る被合併法人の株式の当該合併の直前の帳簿価額に相当する金額（法第二十四条第一項第一号（配当等の額とみなす金額）の規定により法第二十三条第一項第一号又は第二号（受取配当等の益金不算入）に掲げる金額とみなされた金額がある場合には当該金額を、当該合併法人又は親法人の株式の交付を受けるために要した費用がある場合にはその費用の額を、それぞれ加算した金額とする。）"
        },
        "match": "項に規定する政令で定める関係がある"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "39_35",
                "paragraph": "4",
                "item": "0"
            },
            "text": "法人が旧株（当該法人が有していた株式をいう。）を発行した内国法人の行つた株式交換（法人税法第二条第十二号の十七に規定する適格株式交換等に該当しないものに限る。）により法第六十八条の三第三項に規定する政令で定める関係がある外国法人のうちいずれか一の外国法人の株式の交付を受けた場合において、当該外国法人の株式が特定軽課税外国法人等の株式に該当するときは、その交付を受けた株式の取得価額については、法人税法施行令第百十九条第一項第九号（法人税法第百四十二条第二項の規定により準じて計算する場合を含む。）の規定は、適用しない。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "119",
                "paragraph": "1",
                "item": "9"
            },
            "text": "株式交換（法第六十一条の二第九項に規定する金銭等不交付株式交換に限る。）により交付を受けた当該株式交換に係る株式交換完全親法人又は同項に規定する政令で定める関係がある法人（以下この号において「親法人」という。）の株式当該株式交換に係る株式交換完全子法人の株式の当該株式交換の直前の帳簿価額に相当する金額（当該株式交換完全親法人又は親法人の株式の交付を受けるために要した費用がある場合には、その費用の額を加算した金額）"
        },
        "match": "項に規定する政令で定める関係がある"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_7_8",
                "paragraph": "34",
                "item": "0"
            },
            "text": "法第七十条の六の八第十六項第一号及び第十八項に規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法第百三十五条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第七十条の六の八第十六項第一号に規定する政令で定める計画は、同令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条第三項（資産の評価益）に規定する政令で定める事実は、内国法人について再生計画認可の決定があつたことに準ずる事実（その債務処理に関する計画が第一号から第三号まで及び第四号又は第五号に掲げる要件に該当するものに限る。）とする。"
        },
        "match": "に規定する政令で定める事実は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_8",
                "paragraph": "41",
                "item": "0"
            },
            "text": "法第七十条の七第十六項第一号及び第二十一項に規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法第百三十五条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第七十条の七第十六項第一号に規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条第三項（資産の評価益）に規定する政令で定める事実は、内国法人について再生計画認可の決定があつたことに準ずる事実（その債務処理に関する計画が第一号から第三号まで及び第四号又は第五号に掲げる要件に該当するものに限る。）とする。"
        },
        "match": "に規定する政令で定める事実は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_8",
                "paragraph": "41",
                "item": "0"
            },
            "text": "法第七十条の七第十六項第一号及び第二十一項に規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法第百三十五条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第七十条の七第十六項第一号に規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであつて、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（政府関係金融機関、株式会社地域経済活性化支援機構及び協定銀行を除く。）が専ら利用するためのものを除く。）に従つて策定されていること。債務者の有する資産及び負債の価額の評定（以下この項において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従つて策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従つて債務免除等をする者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_8_2",
                "paragraph": "46",
                "item": "0"
            },
            "text": "法第七十条の七の二第十七項第一号及び第二十二項に規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法第百三十五条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第七十条の七の二第十七項第一号に規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十五条第三項（資産の評価益）に規定する政令で定める事実は、内国法人について再生計画認可の決定があつたことに準ずる事実（その債務処理に関する計画が第一号から第三号まで及び第四号又は第五号に掲げる要件に該当するものに限る。）とする。"
        },
        "match": "に規定する政令で定める事実は、"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "40_8_2",
                "paragraph": "46",
                "item": "0"
            },
            "text": "法第七十条の七の二第十七項第一号及び第二十二項に規定する政令で定める事実は、法人税法施行令第二十四条の二第一項に規定する事実（同項第一号に規定する一般に公表された債務処理を行うための手続についての準則が、産業競争力強化法第百三十五条第一項に規定する中小企業再生支援協議会が定めたものである場合に限る。）とし、法第七十条の七の二第十七項第一号に規定する政令で定める計画は、法人税法施行令第二十四条の二第一項第一号から第三号まで及び第四号又は第五号に掲げる要件に該当する債務処理に関する計画とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "24_2",
                "paragraph": "1",
                "item": "1"
            },
            "text": "一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであつて、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（政府関係金融機関、株式会社地域経済活性化支援機構及び協定銀行を除く。）が専ら利用するためのものを除く。）に従つて策定されていること。債務者の有する資産及び負債の価額の評定（以下この項において「資産評定」という。）に関する事項（公正な価額による旨の定めがあるものに限る。）当該計画が当該準則に従つて策定されたものであること並びに次号及び第三号に掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従つて債務免除等をする者で、財務省令で定める者に限る。）に関する事項"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十二年政令第四十三号",
            "lawArticle": {
                "provision": "昭和四八年四月二一日政令第九四号",
                "article": "5",
                "paragraph": "1",
                "item": "0"
            },
            "text": "改正法附則第六条第一号イに規定する当該個人と特殊の関係にある者として政令で定める者は、当該個人と法人税法施行令（昭和四十年政令第九十七号）第四条に規定する特殊の関係その他これに準ずる関係のある者（当該個人が新令第十九条第二項に規定する行為をした者である場合における当該行為に係る報酬の支払をする者を含む。）とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二条第十号（同族会社の意義）に規定する政令で定める特殊の関係のある個人は、次に掲げる者とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十九年総理府令第二十三号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "20",
                "paragraph": "3",
                "item": "0"
            },
            "text": "政令附則第十八条の六第一項第一号又は第十八項第一号に規定する総務省令で定める者は、当該特定株式を発行した特定中小会社（同族会社に該当するものに限る。）の株主のうち、その者を法人税法施行令（昭和四十年政令第九十七号）第七十一条第一項の役員であるとした場合に同項第四号イに掲げる要件を満たすこととなる当該株主とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "71",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第三十四条第六項（役員給与の損金不算入）に規定する政令で定める役員は、次に掲げる役員とする。"
        },
        "match": "令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "9_7",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第五十三条第三十八項に規定する地方法人税法第十二条第二項の控除の限度額で政令で定めるものは、法人税法施行令第百九十五条の二に規定する地方法人税の控除限度額とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "195_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四十四条の二第二項（外国法人に係る外国税額の控除）に規定する地方法人税控除限度額として政令で定める金額は、地方法人税法施行令（平成二十六年政令第百三十九号）第三条第三項（外国税額の控除限度額の計算）の規定により計算した金額（第百九十七条第五項及び第六項（繰越控除限度額）において「地方法人税の控除限度額」という。）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和二十五年政令第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "48_13",
                "paragraph": "5",
                "item": "0"
            },
            "text": "法第三百二十一条の八第三十八項に規定する地方法人税法第十二条第三項の控除の限度額で政令で定めるものは、法人税法施行令第百九十五条の二に規定する地方法人税の控除限度額とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "195_2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百四十四条の二第二項（外国法人に係る外国税額の控除）に規定する地方法人税控除限度額として政令で定める金額は、地方法人税法施行令（平成二十六年政令第百三十九号）第三条第三項（外国税額の控除限度額の計算）の規定により計算した金額（第百九十七条第五項及び第六項（繰越控除限度額）において「地方法人税の控除限度額」という。）とする。"
        },
        "match": "政令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和六十三年政令第三百六十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "10",
                "paragraph": "3",
                "item": "13"
            },
            "text": "保険料に類する共済掛金その他の保険料に類するものを対価とする役務の提供（農業協同組合法（昭和二十二年法律第百三十二号）第十条第一項第十号（事業）の事業を行う農業協同組合連合会の法人税法第八十四条第一項に規定する確定給付年金資産管理運用契約、確定給付年金基金資産運用契約、確定拠出年金資産管理契約、同法附則第二十条第一項に規定する適格退職年金契約又は法人税法施行令第百五十六条の三第二項に規定する厚生年金基金契約に該当する生命共済の契約その他財務省令で定める契約に係る掛金を対価とする役務の提供のうち、当該役務の提供に係る事務に要する費用の額として区分して支払われる金額に係る部分を除く。）"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "156_3",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第八十四条第一項に規定する政令で定める契約は、厚生年金基金契約とする。"
        },
        "match": "令で定める契約"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年政令第三百五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "0",
                "paragraph": "2",
                "item": "1"
            },
            "text": "国の所有に属する自動車等が当該自動車等に係る耐用年数（法人税法施行令（昭和四十年政令第九十七号）第五十六条の規定に基づく財務省令で定める耐用年数をいう。）の二分の一に相当する年数を超えて使用に供されている場合において、当該自動車等に係る経費の低減を図る必要があるとき。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56",
                "paragraph": "1",
                "item": "0"
            },
            "text": "減価償却資産の第四十八条第一項第一号及び第三号並びに第四十八条の二第一項第一号及び第三号（減価償却資産の償却の方法）に規定する耐用年数、第四十八条第一項第一号及び第四十八条の二第一項第一号に規定する耐用年数に応じた償却率、同号に規定する耐用年数に応じた改定償却率、同条第五項第一号に規定する耐用年数に応じた保証率並びに第四十八条第一項第一号及び第三号並びに第三項に規定する残存価額については、財務省令で定めるところによる。"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法人税法施行令（昭和四十年政令第九十七号。以下「令」という。）第二条第二項（公益法人等に該当する農業協同組合連合会の要件等）に規定する財務省令で定める事項は、次に掲げる事項とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "農業協同組合連合会は、法別表第二の農業協同組合連合会の項に規定する指定を受けようとするときは、その名称及び主たる事務所の所在地、その設置する病院又は診療所の名称及び所在地その他の財務省令で定める事項を記載した申請書に定款の写しその他の財務省令で定める書類を添付し、これを財務大臣に提出しなければならない。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "令和二年六月三〇日財務省令第五六号",
                "article": "5",
                "paragraph": "3",
                "item": "0"
            },
            "text": "新法人税法第六十四条の九第二項に規定する他の内国法人が次の各号に掲げる場合に該当する場合における改正令第一条の規定による改正後の法人税法施行令第百三十一条の十二第三項に規定する財務省令で定める事項は、新法人税法施行規則第二十七条の十六の八第三項各号に掲げる事項のほか、次の各号に掲げる場合の区分に応じ当該各号に定める事項とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "131_12",
                "paragraph": "3",
                "item": "0"
            },
            "text": "法第六十四条の九第二項に規定する他の内国法人が通算親法人又は同項の申請を行う同条第一項に規定する親法人との間に当該通算親法人又は当該親法人による完全支配関係（同項に規定する政令で定める関係に限る。）を有することとなつた場合（当該他の内国法人が同条第二項の申請書を提出した場合を除く。）には、当該通算親法人又は当該親法人は、当該完全支配関係を有することとなつた日（同日が同条第二項の申請書を提出した日前である場合には、当該申請書を提出した日）以後遅滞なく、当該完全支配関係を有することとなつた日その他財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出しなければならない。"
        },
        "match": "財務省令で定める事項"
    },
    {
        "ref": {
            "lawNum": "昭和四十年大蔵省令第十二号",
            "lawArticle": {
                "provision": "令和四年三月三一日財務省令第一四号",
                "article": "2",
                "paragraph": "2",
                "item": "0"
            },
            "text": "改正令第一条の規定による改正後の法人税法施行令（以下「新令」という。）第百十九条の三第六項の内国法人が同項の他の通算法人の株式又は出資につき同項の規定の適用を受けようとする場合において、次に掲げる場合に該当するときにおける同項に規定する財務省令で定める書類は、第一条の規定による改正後の法人税法施行規則（以下「新規則」という。）第二十七条第一項各号に掲げる書類のほか、次の各号に掲げる場合の区分に応じ当該各号に定める書類とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "119_3",
                "paragraph": "6",
                "item": "0"
            },
            "text": "前項の場合において、同項の内国法人が同項の通算終了事由が生じた時の属する事業年度の確定申告書、修正申告書又は更正請求書に次に掲げる金額の計算に関する明細を記載した書類を添付し、かつ、同項の他の通算法人以外の通算法人（当該内国法人を除く。）で当該通算終了事由が生じた時の直前において当該他の通算法人の株式（出資を含む。以下この項及び次項において同じ。）を有するもの（以下この項において「他の株式等保有法人」という。）の全てが当該通算終了事由が生じた時の属する事業年度の確定申告書、修正申告書又は更正請求書に当該明細を記載した書類を添付しているとき（当該内国法人又は他の株式等保有法人のうち、いずれかの法人が資産調整勘定対応金額及び負債調整勘定対応金額の計算の基礎となる事項を記載した書類その他の財務省令で定める書類を保存している場合に限るものとし、当該他の通算法人が法第六十四条の十三第一項に規定する通算法人で同項第一号に掲げる要件に該当するものである場合を除く。）は、前項の規定による当該他の通算法人の株式の当該通算終了事由が生じた時の直後の移動平均法により算出した一単位当たりの帳簿価額の計算における同項の簿価純資産価額は、同項の規定にかかわらず、次に掲げる金額の合計額に同項第三号に掲げる割合を乗じて計算した金額とする。"
        },
        "match": "財務省令で定める書類"
    },
    {
        "ref": {
            "lawNum": "昭和四十年政令第九十六号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "301",
                "paragraph": "2",
                "item": "0"
            },
            "text": "法第百七十七条第二項に規定する政令で定める場合は、同条第一項に規定する内国法人が、同条第二項に規定する他の内国法人（以下この項において「他の内国法人」という。）の発行済株式又は出資（当該他の内国法人が有する自己の株式又は出資を除く。）の総数又は総額の三分の一を超える数又は金額の同条第一項に規定する株式等を、当該内国法人が当該他の内国法人から受ける同条第二項に規定する配当等の額に係る基準日等（法人税法施行令第二十二条第一項（関連法人株式等の範囲）に規定する基準日等をいう。）において有している場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "22",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第二十三条第四項（受取配当等の益金不算入）に規定する政令で定める場合は、同項に規定する内国法人が、同項に規定する他の内国法人（以下この条において「他の内国法人」という。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。第三項において「発行済株式等」という。）の総数又は総額の三分の一を超える数又は金額の株式等を、当該内国法人が当該他の内国法人から受ける法第二十三条第一項に規定する配当等の額（以下この項において「配当等の額」という。）に係る配当等の前に最後に当該他の内国法人によりされた配当等の基準日等の翌日（次の各号に掲げる場合には、当該各号に定める日）からその受ける配当等の額に係る基準日等（当該配当等の額が法第二十四条第一項（配当等の額とみなす金額）（同項第二号に掲げる分割型分割、同項第三号に掲げる株式分配又は同項第四号に規定する資本の払戻しに係る部分を除く。）の規定により法第二十三条第一項第一号又は第二号に掲げる金額とみなされる金額である場合には、当該配当等の額に係る配当等がその効力を生ずる日（その効力を生ずる日の定めがない場合には、その配当等がされる日。以下第二十二条の三までにおいて「効力発生日」という。）の前日。以下この項において同じ。）まで引き続き有している場合とする。"
        },
        "match": "に規定する政令で定める場合は、同"
    },
    {
        "ref": {
            "lawNum": "平成七年自治省令第十三号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第十三条に規定する総務省令で定める場合は、平成四年四月一日から平成二十七年三月三十一日までの間に行われた法第三条の規定による国土交通大臣の公示の日（その日が平成七年四月一日前である場合には、同日。以下「公示日」という。）から平成三十三年三月三十一日までの期間内（当該期間内に同条第一項に規定する水源地域に該当しないこととなる場合にあっては、公示日からその該当しないこととなる日までの期間内とし、当該期間内に法第二条第一項に規定する指定ダム等の供用開始日が到来することとなる場合にあっては、公示日から当該供用開始日までの期間内とする。）に、製造の事業の用に供する設備（一の生産設備で、これを構成する減価償却資産（所得税法施行令（昭和四十年政令第九十六号）第六条第一号及び第三号又は法人税法施行令（昭和四十年政令第九十七号）第十三条第一号及び第三号に掲げるものに限る。）の取得価額の合計額が二千七百万円を超えるものに限る。）又は旅館業の用に供する設備（ホテル用、旅館用又は簡易宿所用の建物（その構造及び設備が旅館業法第三条第二項に規定する基準を満たすものに限る。）及びその附属設備であって、その取得価額の合計額が二千七百万円を超えるものに限る。）を新設し、又は増設した者について、当該新設し、又は増設した設備である家屋及び償却資産並びにその敷地である土地（公示日以後に取得したものに限り、かつ、土地については、その取得の日の翌日から起算して一年以内に当該土地を敷地とする当該家屋の建設の着手があった場合における当該土地に限る。）に対して課する固定資産税について不均一課税をすることとしている場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十年政令第九十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "13",
                "paragraph": "1",
                "item": "1"
            },
            "text": "建物及びその附属設備（暖冷房設備、照明設備、通風設備、昇降機その他建物に附属する設備をいう。）"
        },
        "match": ""
    }
]