[
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第六十九号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "設備別記載事項（蒸気タービン（安全設備（発電用原子力設備に関する技術基準を定める命令第二条第八号に規定する安全設備をいう。以下この欄において同じ。）以外のものに限る。）、補助ボイラー、補助ボイラーに属する燃料設備及び補助ボイラーに属するばい煙処理設備を除く。）のうち、容量又は注入速度、最高使用圧力、最高使用温度、加熱面積、伝熱面積、揚程又は吐出圧力、原動機の出力、外径、閉止時間、漏えい率、制限流量、落下速度、駆動速度及び挿入時間、効率、吹出圧力、慣性定数、回転速度半減時間、慣性モーメント、設定破裂圧力、最低予熱温度並びに設計温度の設定根拠に関する説明書"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第六十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "8"
            },
            "text": "「安全設備」とは、次に掲げる設備であつてその故障、損壊等により公衆に放射線障害を及ぼすおそれを直接又は間接に生じさせるものをいう。一次冷却系統に係る設備及びその附属設備反応度制御系統（通常運転時に反応度を調整する系統をいう。以下同じ。）及び原子炉停止系統（未臨界に移行し、未臨界を維持するために原子炉を停止する系統をいう。以下同じ。）に係る設備及びそれらの附属設備安全保護装置（運転時の異常な過渡変化が生じる場合、地震の発生等により原子炉の運転に支障が生じる場合、及び一次冷却材喪失等の事故時に原子炉停止系統を自動的に作動させ、かつ、原子炉内の燃料の破損等による多量の放射性物質の放出のおそれがある場合に、工学的安全施設を自動的に作動させる装置をいう。以下同じ。）、非常用炉心冷却設備（原子炉圧力容器内において発生した熱を通常運転時において除去する施設がその機能を失つた場合に原子炉圧力容器内において発生した熱を除去する設備をいう。以下同じ。）その他非常時に原子炉の安全を確保するために必要な設備及びそれらの附属設備原子炉格納容器及びその隔離弁非常用電源設備及びその附属設備"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第六十九号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "放射性物質により汚染するおそれがある管理区域（発電用原子力設備に関する技術基準を定める命令（昭和四十年通商産業省令第六十二号）第二条第九号に規定する管理区域のうち、その場所における外部放射線に係る線量のみが同号の規定に基づき告示する線量を超えるおそれがある場所を除いた場所をいう。）並びにその地下に施設する排水路並びに当該排水路に施設する排水監視設備及び放射性物質を含む排水を安全に処理する設備の配置の概要を明示した図面"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第六十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "9"
            },
            "text": "「管理区域」とは、原子力発電所内の場所であつて、その場所における外部放射線に係る線量が別に告示する線量を超え、空気中の放射性物質（空気又は水のうちに自然に含まれているものを除く。以下同じ。）の濃度が別に告示する濃度を超え、又は放射性物質によつて汚染された物の表面の放射性物質の密度が別に告示する密度を超えるおそれがあるものをいう。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成二十四年経済産業省令第六十九号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "クラス１機器（発電用原子力設備に関する技術基準を定める命令第二条第十六号に規定するクラス１機器をいう。）及び炉心支持構造物の応力腐食割れ対策に関する説明書（クラス１機器にあっては、支持構造物を含めて記載すること。）"
        },
        "referred": {
            "lawNum": "昭和四十年通商産業省令第六十二号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "16"
            },
            "text": "「クラス１容器」、「クラス１管」、「クラス１ポンプ」又は「クラス１弁」（以下「クラス１機器」という。）とは、原子炉冷却材圧力バウンダリを構成する機器をいう。"
        },
        "match": "★引用個所不明★"
    }
]