[
    {
        "ref": {
            "lawNum": "昭和五十五年大蔵省令第四十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "2",
                "item": "6"
            },
            "text": "労働金庫法（昭和二十八年法律第二百二十七号）第五十八条第二項第十八号又は第五十八条の二第一項第十六号に規定する金融等デリバティブ取引（労働金庫法施行規則（昭和五十七年大蔵省・労働省令第一号）第四十二条第六項第一号イ又は第二号イに掲げる取引に限る。）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "42",
                "paragraph": "6",
                "item": "1"
            },
            "text": "商品デリバティブ取引（当事者が数量を定めた商品について当該当事者間で取り決めた商品相場に基づき金銭の支払を相互に約する取引その他これに類似する取引（次に掲げる取引に限る。）をいう。）差金の授受によつて決済される取引商品及びその対価の授受を約する売買取引であつて、次に掲げる要件のすべてを満たすもの当該売買取引に係る商品を決済の終了後に保有することとならないこと。当該売買取引に係る商品の保管又は運搬に伴い発生しうる危険を負担しないこと。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年内閣府令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "3"
            },
            "text": "労働金庫法施行規則（昭和五十七年大蔵省・労働省令第一号）第五十六条及び第五十七条の規定"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56",
                "paragraph": "1",
                "item": "0"
            },
            "text": "資産については、この命令又は法以外の法令に別段の定めがある場合を除き、会計帳簿にその取得価額を付さなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成十五年内閣府令第十九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項の財産について法第五十五条において準用する会社更生法第八十三条第一項の規定により評定した価額がある場合における前項において準用する協同組合による金融事業に関する法律施行規則第三十六条、信用金庫法施行規則第七十三条及び労働金庫法施行規則第五十六条の規定の適用については、法第五十五条において準用する会社更生法第八十三条第一項の規定により評定した価額を取得価額とみなす。"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "56",
                "paragraph": "1",
                "item": "0"
            },
            "text": "資産については、この命令又は法以外の法令に別段の定めがある場合を除き、会計帳簿にその取得価額を付さなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "1"
            },
            "text": "信用金庫法施行規則第七十四条第二項第一号、労働金庫法施行規則第五十七条第二項第一号、協同組合による金融事業に関する法律施行規則（平成五年大蔵省令第十号）第三十七条第二項第一号及び会社計算規則（平成十八年法務省令第十三号）第六条第二項第一号の規定に基づき計上された引当金（債務性のない負債性引当金に限る。）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "2",
                "item": "1"
            },
            "text": "退職給付引当金（職員が退職した後に当該職員に退職一時金、退職年金その他これらに類する財産の支給をする場合における事業年度の末日において繰り入れるべき引当金をいう。）のほか将来の費用又は損失（収益の控除を含む。以下この号において同じ。）の発生に備えて、その合理的な見積額のうち当該事業年度の負担に属する金額を費用又は損失として繰り入れることにより計上すべき引当金（会員に対して役務を提供する場合において計上すべき引当金を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_13",
                "paragraph": "1",
                "item": "1"
            },
            "text": "信用金庫法施行規則第七十四条第二項第一号、労働金庫法施行規則第五十七条第二項第一号、協同組合による金融事業に関する法律施行規則第三十七条第二項第一号、保険業法施行規則第二十四条の四第二項第一号及び会社計算規則第六条第二項第一号の規定に基づき計上された引当金（債務性のない負債性引当金に限る。）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "57",
                "paragraph": "2",
                "item": "1"
            },
            "text": "退職給付引当金（職員が退職した後に当該職員に退職一時金、退職年金その他これらに類する財産の支給をする場合における事業年度の末日において繰り入れるべき引当金をいう。）のほか将来の費用又は損失（収益の控除を含む。以下この号において同じ。）の発生に備えて、その合理的な見積額のうち当該事業年度の負担に属する金額を費用又は損失として繰り入れることにより計上すべき引当金（会員に対して役務を提供する場合において計上すべき引当金を含む。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成六年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "2"
            },
            "text": "労働金庫法施行規則（昭和五十七年大蔵省・労働省令第一号）第六十一条第二号及び第三号（剰余金の配当における控除額）に掲げる額"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "61",
                "paragraph": "1",
                "item": "2"
            },
            "text": "最終事業年度の末日における貸借対照表のその他有価証券評価差額金の項目に計上した額（零以上である場合に限る。）"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第二十三条第二号、長期信用銀行法施行規則第二十二条第二号、信用金庫法施行規則第七十九条第一項第二号若しくは第八十条第一項第二号、中小企業等協同組合法施行規則第百四十一条第一項第二号若しくは第百四十二条第二号又は労働金庫法施行規則第六十二条第一項第二号若しくは第六十三条第一項第二号に掲げる書面"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "2"
            },
            "text": "総会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_7",
                "paragraph": "1",
                "item": "2"
            },
            "text": "当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第二十三条第二号若しくは第三十四条の三十一第一項第二号、長期信用銀行法施行規則第二十二条第二号若しくは第二十五条の十一第一項第二号、信用金庫法施行規則第七十九条第一項第二号若しくは第八十条第一項第二号、中小企業等協同組合法施行規則第百四十一条第一項第二号若しくは第百四十二条第二号、労働金庫法施行規則第六十二条第一項第二号若しくは第六十三条第一項第二号又は保険業法施行規則第九十四条第一項第三号若しくは第二百十条の十三第一項第二号に掲げる書面その他これらに準ずる書面"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "62",
                "paragraph": "1",
                "item": "2"
            },
            "text": "総会の議事録"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "29_4",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び銀行法施行規則第二十二条第二号、長期信用銀行法施行規則（昭和五十七年大蔵省令第十三号）第二十一条第二号、信用金庫法施行規則（昭和五十七年大蔵省令第十五号）第八十六条第一項第二号、中小企業等協同組合法施行規則（平成二十年内閣府、財務省、厚生労働省、農林水産省、経済産業省、国土交通省、環境省令第一号）第百七十八条第一項第六号又は労働金庫法施行規則（昭和五十七年大蔵省・労働省令第一号）第六十九条第一項第二号に掲げる書面"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69",
                "paragraph": "1",
                "item": "2"
            },
            "text": "総会の議事録その他必要な手続があつたことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_7",
                "paragraph": "1",
                "item": "2"
            },
            "text": "合併契約の内容を記載した書面及び銀行法施行規則第二十二条第二号若しくは第三十四条の二十九第一項第二号、長期信用銀行法施行規則第二十一条第二号若しくは第二十五条の十第一項第二号、信用金庫法施行規則第八十六条第一項第二号、中小企業等協同組合法施行規則第百七十八条第一項第六号、労働金庫法施行規則第六十九条第一項第二号又は保険業法施行規則（平成八年大蔵省令第五号）第百五条第一項第三号若しくは第二百十条の十二第一項第二号に掲げる書面その他これらに準ずる書面"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "69",
                "paragraph": "1",
                "item": "2"
            },
            "text": "総会の議事録その他必要な手続があつたことを証する書面"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "32",
                "paragraph": "1",
                "item": "3"
            },
            "text": "繰延税金負債（銀行法施行規則第十八条第二項に規定する別紙様式第三号若しくは第三号の二、長期信用銀行法施行規則第十七条第二項に規定する別紙様式第二号若しくは第二号の二、信用金庫法施行規則第百三十一条第一項に規定する別紙様式第十三号、第十四号若しくは第十五号、協同組合による金融事業に関する法律施行規則第六十八条第一項に規定する別紙様式第九号若しくは第十号、労働金庫法施行規則第百十三条第一項に規定する別紙様式第九号若しくは第十号又は経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則（平成二十年内閣府・財務省・経済産業省令第一号）第八十一条第二項に規定する別紙様式第二号の貸借対照表（次号において「各貸借対照表」という。）に記載された繰延税金負債をいう。）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "1",
                "item": "0"
            },
            "text": "銀行法第十九条第一項の規定による業務報告書は、事業概況書、貸借対照表、損益計算書及び剰余金処分計算書又は損失金処理計算書に分けて、労働金庫にあつては別紙様式第九号、労働金庫連合会にあつては別紙様式第十号により作成しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_13",
                "paragraph": "1",
                "item": "3"
            },
            "text": "繰延税金負債（銀行法施行規則第十八条第二項に規定する別紙様式第三号、第三号の二、第四号若しくは第四号の二、長期信用銀行法施行規則第十七条第二項に規定する別紙様式第二号若しくは第二号の二、信用金庫法施行規則第百三十一条第一項に規定する別紙様式第十三号、第十四号若しくは第十五号、協同組合による金融事業に関する法律施行規則第六十八条第一項に規定する別紙様式第九号若しくは第十号、労働金庫法施行規則第百十三条第一項に規定する別紙様式第九号若しくは第十号、経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則第八十一条第二項に規定する別紙様式第二号、保険業法施行規則第五十九条第二項に規定する別紙様式第七号若しくは第七号の二若しくは同令第百四十三条第二項に規定する別紙様式第十二号若しくは第十二号の二、金融商品取引業等に関する内閣府令第百七十二条第一項に規定する別紙様式第十二号、証券金融会社に関する内閣府令（昭和三十年大蔵省令第四十五号）第三条の五第一項に規定する別紙様式一若しくは会社計算規則の規定に基づき作成した貸借対照表又はこれらに準ずるもの（次号において「各貸借対照表」という。）に記載された繰延税金負債をいう。）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "1",
                "item": "0"
            },
            "text": "銀行法第十九条第一項の規定による業務報告書は、事業概況書、貸借対照表、損益計算書及び剰余金処分計算書又は損失金処理計算書に分けて、労働金庫にあつては別紙様式第九号、労働金庫連合会にあつては別紙様式第十号により作成しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "昭和四十六年大蔵省令第二十八号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "35_15",
                "paragraph": "1",
                "item": "0"
            },
            "text": "法第百二十六条の三十九第四項に規定する内閣府令・財務省令で定める書類上の負債は、銀行法施行規則第十八条第四項に規定する別紙様式第五号の二若しくは同令第三十四条の二十四第二項に規定する別紙様式第十二号、長期信用銀行法施行規則第十七条第四項に規定する別紙様式第三号の二若しくは同令第二十五条の七第二項に規定する別紙様式第九号、信用金庫法施行規則第百三十一条第二項に規定する別紙様式第十三号の二若しくは第十四号の二、協同組合による金融事業に関する法律施行規則第六十八条第二項に規定する別紙様式第九号の二若しくは第十号の二、労働金庫法施行規則第百十三条第二項に規定する別紙様式第九号の二若しくは第十号の二、経済産業省・財務省・内閣府関係株式会社商工組合中央金庫法施行規則第八十一条第四項に規定する別紙様式第四号、保険業法施行規則第五十九条第五項に規定する別紙様式第七号の三若しくは同令第二百十条の十第二項に規定する別紙様式第十五号、金融商品取引業等に関する内閣府令第二百八条の十二第一項に規定する別紙様式第十七号の四若しくは同令第二百八条の二十三第一項に規定する別紙様式第十七号の五若しくは会社計算規則の規定に基づき作成した連結貸借対照表又はこれらに準ずるものに計上されている負債とする。"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "113",
                "paragraph": "2",
                "item": "0"
            },
            "text": "銀行法第十九条第二項の規定による業務報告書は、事業概況書及び連結財務諸表に分けて、労働金庫にあつては別紙様式第九号の二、労働金庫連合会にあつては別紙様式第十号の二により作成しなければならない。"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "労働金庫法施行規則第百二十五条第四号ニ"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "125",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により労働金庫代理業を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあつては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であつた者でその取消しの日から五年を経過しない者法第九十五条の規定により法第六条の免許を取り消され、又は法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により法第八十九条の三第一項の許可を取り消された場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許を取り消され、同法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法（昭和二十六年法律第二百三十八号）第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合中小企業等協同組合法（昭和二十四年法律第百八十一号）第百六条第二項若しくは協同組合による金融事業に関する法律（昭和二十四年法律第百八十三号）第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農業協同組合法第九十二条の二第一項の許可を取り消され、又は同法第九十五条の二の規定により農業協同組合若しくは農業協同組合連合会が解散を命ぜられた場合水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第一項の規定により水産業協同組合法第百六条第一項の許可を取り消され、又は同法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合農林中央金庫法（平成十三年法律第九十三号）第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可若しくは登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（長期信用銀行法第十七条、信用金庫法第八十九条第五項、法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、農業協同組合法第九十二条の四第一項、水産業協同組合法第百八条第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、農業協同組合法第九十二条の二第一項の許可、水産業協同組合法第百六条第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第八十九条の三第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあつては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であつて、その処分を受けた日から五年を経過しない者法第九十五条第一項の規定により改任を命ぜられた理事、監事若しくは会計監査人又は法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役若しくは会計監査人又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農業協同組合法第九十五条第二項の規定により改選を命ぜられた役員水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は水産業協同組合法第百二十四条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "労働金庫法施行規則第百二十五条第四号ニ（２）"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "125",
                "paragraph": "1",
                "item": "4"
            },
            "text": "申請者が個人であるときは、次のいずれにも該当しないこと。精神の機能の障害により労働金庫代理業を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者次のいずれかに該当する場合において、その取消しの日（更新の拒否の場合にあつては、当該更新の拒否の処分がなされた日。ヘ及び次号イにおいて同じ。）前三十日以内にその法人の理事、監事、取締役、執行役、会計参与、監査役、会計監査人若しくはこれらに準ずる者又は日本における代表者（銀行法第四十七条第二項に規定する日本における代表者をいう。ト（２）において同じ。）であつた者でその取消しの日から五年を経過しない者法第九十五条の規定により法第六条の免許を取り消され、又は法第九十四条第三項において準用する銀行法第五十二条の五十六第一項の規定により法第八十九条の三第一項の許可を取り消された場合銀行法第二十七条若しくは第二十八条の規定により同法第四条第一項の免許を取り消され、同法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消され、同法第五十二条の三十四第一項の規定により同法第五十二条の十七第一項若しくは第三項ただし書の認可を取り消され、又は同法第五十二条の五十六第一項の規定により同法第五十二条の三十六第一項の許可を取り消された場合長期信用銀行法第十七条において準用する銀行法第二十七条若しくは第二十八条の規定により長期信用銀行法第四条第一項の免許を取り消され、同法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消され、同法第十七条において準用する銀行法第五十二条の三十四第一項の規定により長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書の認可を取り消され、又は同法第十七条において準用する銀行法第五十二条の五十六第一項の規定により長期信用銀行法第十六条の五第一項の許可を取り消された場合信用金庫法（昭和二十六年法律第二百三十八号）第八十九条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により信用金庫法第四条の免許を取り消され、又は同法第八十九条第五項において準用する銀行法第五十二条の五十六第一項の規定により信用金庫法第八十五条の二第一項の許可を取り消された場合中小企業等協同組合法（昭和二十四年法律第百八十一号）第百六条第二項若しくは協同組合による金融事業に関する法律（昭和二十四年法律第百八十三号）第六条第一項において準用する銀行法第二十七条若しくは第二十八条の規定により解散を命ぜられ、又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第一項の規定により協同組合による金融事業に関する法律第六条の三第一項の許可を取り消された場合農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農業協同組合法第九十二条の二第一項の許可を取り消され、又は同法第九十五条の二の規定により農業協同組合若しくは農業協同組合連合会が解散を命ぜられた場合水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第一項の規定により水産業協同組合法第百六条第一項の許可を取り消され、又は同法第百二十四条の二の規定により漁業協同組合、漁業協同組合連合会、水産加工業協同組合若しくは水産加工業協同組合連合会が解散を命ぜられた場合農林中央金庫法（平成十三年法律第九十三号）第九十五条の四第一項において準用する銀行法第五十二条の五十六第一項の規定により農林中央金庫法第九十五条の二第一項の許可を取り消され、又は同法第八十六条の規定により解散を命ぜられた場合貸金業法（昭和五十八年法律第三十二号）第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、又は同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録（預金等媒介業務又は貸金業貸付媒介業務（同法第十一条第五項に規定する貸金業貸付媒介業務をいう。ヘにおいて同じ。）の種別に係るものに限る。ホにおいて同じ。）を取り消された場合法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により当該外国において受けている（１）から（１０）までに規定する免許、許可、認可若しくは登録（当該免許、許可、認可若しくは登録に類するその他の行政処分を含む。以下この号において同じ。）と同種類の免許、許可、認可若しくは登録を取り消され、又は当該免許、許可、認可若しくは登録の更新を拒否された場合銀行法第五十二条の五十六第一項（長期信用銀行法第十七条、信用金庫法第八十九条第五項、法第九十四条第三項、協同組合による金融事業に関する法律第六条の四の二第一項、農業協同組合法第九十二条の四第一項、水産業協同組合法第百八条第一項及び農林中央金庫法第九十五条の四第一項において準用する場合を含む。）の規定により銀行法第五十二条の三十六第一項の許可、長期信用銀行法第十六条の五第一項の許可、信用金庫法第八十五条の二第一項の許可、法第八十九条の三第一項の許可、協同組合による金融事業に関する法律第六条の三第一項の許可、農業協同組合法第九十二条の二第一項の許可、水産業協同組合法第百六条第一項の許可若しくは農林中央金庫法第九十五条の二第一項の許可を取り消された場合、銀行法第五十二条の十五第一項の規定により同法第五十二条の九第一項若しくは第二項ただし書の認可を取り消された場合、長期信用銀行法第十七条において準用する銀行法第五十二条の十五第一項の規定により長期信用銀行法第十六条の二の二第一項若しくは第二項ただし書の認可を取り消された場合、貸金業法第六条第一項の規定により同法第三条第一項の登録の更新を拒否され、若しくは同法第二十四条の六の四第一項若しくは第二十四条の六の五第一項の規定により同法第三条第一項の登録を取り消された場合又は金融サービスの提供及び利用環境の整備等に関する法律第三十八条第一項（第三号及び第四号を除く。）の規定により同法第十二条の登録を取り消された場合において、その取消しの日から五年を経過しない者法に相当する外国の法令の規定により当該外国において受けている法第八十九条の三第一項、貸金業法第三条第一項若しくは金融サービスの提供及び利用環境の整備等に関する法律第十二条と同種類の許可若しくは登録（同条と同種類の登録にあつては、預金等媒介業務又は貸金業貸付媒介業務の種別と同種類の種別に係るものに限る。）を取り消され、又は当該許可若しくは登録の更新を拒否された場合において、その取消しの日から五年を経過しない者次に掲げる者であつて、その処分を受けた日から五年を経過しない者法第九十五条第一項の規定により改任を命ぜられた理事、監事若しくは会計監査人又は法第九十四条第三項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人若しくは日本における代表者又は同法第五十二条の五十六第二項の規定により解任を命ぜられた役員長期信用銀行法第十七条において準用する銀行法第二十七条若しくは同法第五十二条の三十四第一項の規定により解任を命ぜられた取締役、執行役、会計参与、監査役若しくは会計監査人又は長期信用銀行法第十七条において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員信用金庫法第八十九条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は信用金庫法第八十九条第五項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十七条の規定により解任を命ぜられた理事、監事若しくは会計監査人又は協同組合による金融事業に関する法律第六条の四の二第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員農業協同組合法第九十二条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農業協同組合法第九十五条第二項の規定により改選を命ぜられた役員水産業協同組合法第百八条第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は水産業協同組合法第百二十四条第二項の規定により改選を命ぜられた役員農林中央金庫法第九十五条の四第一項において準用する銀行法第五十二条の五十六第二項の規定により解任を命ぜられた役員又は農林中央金庫法第八十六条の規定により解任を命ぜられた理事、経営管理委員、監事若しくは会計監査人貸金業法第二十四条の六の四第二項の規定により解任を命ぜられた役員金融サービスの提供及び利用環境の整備等に関する法律第三十八条第三項（第二号を除く。）の規定により解任を命ぜられた役員法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法又は金融サービスの提供及び利用環境の整備等に関する法律に相当する外国の法令の規定により解任を命ぜられた取締役、執行役、会計参与、監査役、会計監査人又はこれらに準ずる者法、銀行法、長期信用銀行法、信用金庫法、中小企業等協同組合法、協同組合による金融事業に関する法律、農業協同組合法、水産業協同組合法、農林中央金庫法、貸金業法、出資の受入れ、預り金及び金利等の取締りに関する法律若しくは金融サービスの提供及び利用環境の整備等に関する法律又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "労働金庫法施行規則第百二十五条第五号イ"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "125",
                "paragraph": "1",
                "item": "5"
            },
            "text": "申請者が法人であるときは、次のいずれにも該当しないこと。前号ニ（１）から（１１）までのいずれかに該当する場合において、その取消しの日から五年を経過しない者前号チに規定する法律の規定又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者役員のうちに精神の機能の障害のため労働金庫代理業に係る職務を適正に執行するに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者のある者役員のうちに前号ロからチまでのいずれかに該当する者のある者"
        },
        "match": "★引用個所不明★"
    },
    {
        "ref": {
            "lawNum": "平成九年大蔵省・農林水産省令第一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "41",
                "paragraph": "2",
                "item": "0"
            },
            "text": "労働金庫法施行規則第百三十一条第二項"
        },
        "referred": {
            "lawNum": "昭和五十七年大蔵省・労働省令第一号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "131",
                "paragraph": "2",
                "item": "0"
            },
            "text": "前項各号（第一号を除く。）の所属労働金庫には、労働金庫代理業者が銀行法第二条第十五項に規定する銀行代理業者である場合にあつては同条第十六項に規定する所属銀行、長期信用銀行法第十六条の五第三項に規定する長期信用銀行代理業者である場合にあつては同項に規定する所属長期信用銀行、信用金庫法第八十五条の二第三項に規定する信用金庫代理業者である場合にあつては同項に規定する所属信用金庫、協同組合による金融事業に関する法律第六条の三第三項に規定する信用協同組合代理業者である場合にあつては同項に規定する所属信用協同組合、農業協同組合法第九十二条の二第三項に規定する特定信用事業代理業者である場合にあつては同項に規定する所属組合、水産業協同組合法第百六条第三項に規定する特定信用事業代理業者である場合にあつては同項に規定する所属組合、農林中央金庫法第九十五条の二第三項に規定する農林中央金庫代理業者である場合にあつては農林中央金庫、農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律（平成八年法律第百十八号）第四十二条第三項の認可に係る業務の代理を行う農業協同組合である場合にあつては同項の認可を受けた農林中央金庫又は同法第二条第一項第二号に規定する信用農業協同組合連合会を含むものとする。"
        },
        "match": "★引用個所不明★"
    }
]