[
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "整備法第七条の厚生労働省令で定める場合は、同法の施行の際現に同法第二条の規定による改正前の労働者災害補償保険法（昭和二十二年法律第五十号）（以下「旧労災保険法」という。）第三条第一項に規定する事業以外の事業（失業保険法及び労働者災害補償保険法の一部を改正する法律（昭和四十四年法律第八十三号。以下「失業保険法等の一部改正法」という。）附則第十二条第一項に規定する事業を除く。）に該当する事業が、整備法第二条の規定による改正後の労働者災害補償保険法第三条第一項の適用事業に該当するに至つた場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十四年法律第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "0"
            },
            "text": "労災保険暫定任意適用事業に該当する事業が新労災保険法第三条第一項の適用事業に該当するに至つた場合その他厚生労働省令で定める場合における徴収法第三条の規定の適用については、同条中「その事業が開始された日」とあるのは、「その事業が開始された日又はその事業が同項の適用事業に該当するに至つた日」とする。"
        },
        "match": "厚生労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "4",
                "paragraph": "1",
                "item": "0"
            },
            "text": "整備法第十一条の労働省令で定める場合は、同法の施行の際現に同法第三条の規定による改正前の失業保険法（昭和二十二年法律第百四十六号）（以下「旧失業保険法」という。）第六条各号の事業主以外の事業主の事業（失業保険法等の一部改正法附則第二条第一項に規定する事業を除く。）に該当する事業が、整備法第三条の規定による改正後の失業保険法（以下「新失業保険法」という。）第六条第一項の当然適用事業に該当するに至つた場合とする。"
        },
        "referred": {
            "lawNum": "昭和四十四年法律第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "11",
                "paragraph": "1",
                "item": "0"
            },
            "text": "失業保険暫定任意適用事業に該当する事業が新失業保険法第六条第一項の当然適用事業に該当するに至つた場合その他労働省令で定める場合における徴収法第四条第一項の規定の適用については、同項中「その事業が開始された日」とあるのは、「その事業が開始された日又はその事業が同項の当然適用事業に該当するに至つた日」とする。"
        },
        "match": "労働省令で定める場合"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "1",
                "item": "0"
            },
            "text": "事業の期間が予定される事業（以下「有期事業」という。）以外の事業に係る整備法第十九条第一項の厚生労働省令で定める期間は、療養補償給付、休業補償給付、複数事業労働者療養給付、複数事業労働者休業給付、療養給付又は休業給付に係る特別保険料については当該保険給付が行われる期間（傷病補償年金、複数事業労働者傷病年金又は傷病年金の支給を受ける者に対して行われる療養補償給付、複数事業労働者療養給付又は療養給付については、当該傷病に係る療養の開始後三年を経過する日の属する月の末日までの期間）、障害補償年金、遺族補償年金、傷病補償年金、複数事業労働者障害年金、複数事業労働者遺族年金、複数事業労働者傷病年金、障害年金、遺族年金又は傷病年金に係る特別保険料については十三年（療養の開始後三年を経過していない者に傷病補償年金、複数事業労働者傷病年金又は傷病年金が支給されることとなつた場合には、当該傷病補償年金、複数事業労働者傷病年金又は傷病年金が支給されることとなつた日から当該療養の開始後十六年を経過する日の属する月の末日までの期間）、介護補償給付、複数事業労働者介護給付又は介護給付に係る特別保険料については当該介護補償給付に係る障害補償年金若しくは傷病補償年金、当該複数事業労働者介護給付に係る複数事業労働者障害年金若しくは複数事業労働者傷病年金又は当該介護給付に係る障害年金若しくは傷病年金に係る特別保険料の徴収期間、障害補償一時金、遺族補償一時金、葬祭料、複数事業労働者障害一時金、複数事業労働者遺族一時金、複数事業労働者葬祭給付、障害一時金、遺族一時金又は葬祭給付に係る特別保険料については当該保険給付が行われることとなつた日の属する保険年度の末日までとする。"
        },
        "referred": {
            "lawNum": "昭和四十四年法律第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、第十八条第一項若しくは第二項、第十八条の二第一項若しくは第二項又は前条第一項若しくは第二項の規定により保険給付を行うこととなつた場合には、厚生労働省令で定める期間、当該事業主から、労働保険料のほか、特別保険料を徴収する。"
        },
        "match": "厚生労働省令で定める期間"
    },
    {
        "ref": {
            "lawNum": "昭和四十七年労働省令第九号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "8",
                "paragraph": "2",
                "item": "0"
            },
            "text": "有期事業に係る整備法第十九条第一項の厚生労働省令で定める期間は、同法第十八条第一項若しくは第二項、第十八条の二第一項若しくは第二項又は第十八条の三第一項若しくは第二項の規定による保険給付が行われることとなつた日以後の当該事業の期間とする。"
        },
        "referred": {
            "lawNum": "昭和四十四年法律第八十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "19",
                "paragraph": "1",
                "item": "0"
            },
            "text": "政府は、第十八条第一項若しくは第二項、第十八条の二第一項若しくは第二項又は前条第一項若しくは第二項の規定により保険給付を行うこととなつた場合には、厚生労働省令で定める期間、当該事業主から、労働保険料のほか、特別保険料を徴収する。"
        },
        "match": "厚生労働省令で定める期間"
    }
]