[
    {
        "ref": {
            "lawNum": "昭和三十七年大蔵省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "1",
                "paragraph": "1",
                "item": "0"
            },
            "text": "揮発油税法施行令（昭和三十二年政令第五十七号。以下「令」という。）第五条第四号に規定する財務省令で定める目的に充てるための揮発油は、次の各号に掲げるものとし、同条第四号に規定する財務省令で定める場所は、当該各号に掲げる区分に応じ、当該各号に定める場所とする。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5",
                "paragraph": "1",
                "item": "4"
            },
            "text": "その他財務省令で定める目的に充てるための揮発油財務省令で定める場所"
        },
        "match": "財務省令で定める目的に充てるための揮発油"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年大蔵省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "2",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第五条の二第二項第二号に規定する財務省令で定める電磁的記録は、国税関係法令に係る情報通信技術を活用した行政の推進等に関する省令（平成十五年財務省令第七十一号）第二条第一項第二号イからハまで（定義）に掲げるもののいずれかに該当するものとする。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "5_2",
                "paragraph": "2",
                "item": "2"
            },
            "text": "前号に掲げる場合以外の場合当該揮発油が法第十四条第一項第一号から第四号までに規定する目的又は前項第四号に規定する理由若しくは目的で同条第一項各号に定める場所に移入されたこと並びに当該揮発油に係る前号イ、ロ及びニに掲げる事項を当該揮発油を移入した者が証する書類（その作成に代えて電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。以下同じ。）の作成がされている場合における当該電磁的記録であつて、当該揮発油を移入した者により、当該電磁的記録に記録された情報に電子署名（電子署名及び認証業務に関する法律（平成十二年法律第百二号）第二条第一項（定義）に規定する電子署名をいう。以下この号及び第十条の四第二号において同じ。）が行われ、かつ、当該電子署名に係る電子証明書（電子署名を行つた者を確認するために用いられる事項が当該者に係るものであることを証明するために作成された電磁的記録であつて財務省令で定めるものをいう。第十条の四第二号において同じ。）が提供されているものを含む。次条第一項第二号において「未納税移入証明書」という。）に基づき、前号イからホまでに掲げる事項並びに当該揮発油を移入した者の住所及び氏名又は名称を記載した書類"
        },
        "match": "財務省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和三十七年大蔵省令第三十号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "3",
                "paragraph": "1",
                "item": "0"
            },
            "text": "令第七条第三号に規定する揮発油を引き取ろうとする者が財務省令で定める目的に充てるための揮発油は、次の各号に掲げるものとし、同条第三号に規定する財務省令で定める場所は、当該各号に掲げる区分に応じ、当該各号に定める場所とする。"
        },
        "referred": {
            "lawNum": "昭和三十二年政令第五十七号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "7",
                "paragraph": "1",
                "item": "3"
            },
            "text": "揮発油を引き取ろうとする者が財務省令で定める目的に充てるための揮発油財務省令で定める場所"
        },
        "match": "揮発油を引き取ろうとする者が財務省令で定める目的に充てるための揮発油"
    }
]