[
    {
        "ref": {
            "lawNum": "平成元年法律第六十四号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "12",
                "paragraph": "1",
                "item": "0"
            },
            "text": "高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第十七条の規定により厚生労働大臣から委託を受けて同法第十六条第一項に規定する医療保険等関連情報（以下この項において「医療保険等関連情報」という。）を収集する者、介護保険法第百十八条の十の規定により厚生労働大臣から委託を受けて同法第百十八条の二第一項に規定する介護保険等関連情報（以下この項において「介護保険等関連情報」という。）を収集する者その他の保健医療等情報（法律の規定に基づき調査若しくは分析又は利用若しくは提供が行われる医療保険等関連情報、介護保険等関連情報その他の情報であってその調査若しくは分析又は利用若しくは提供が国民の保健医療の向上及び福祉の増進に資するものとして厚生労働省令で定める情報をいう。以下この項において同じ。）を収集する者として厚生労働省令で定める者（以下この条において「連結情報照会者」という。）は、保健医療等情報を正確に連結するため、社会保険診療報酬支払基金（以下「支払基金」という。）又は国民健康保険法（昭和三十三年法律第百九十二号）第四十五条第五項に規定する国民健康保険団体連合会（以下「連合会」という。）に対し、当該保健医療等情報に係る医療保険被保険者番号等（健康保険法（大正十一年法律第七十号）第百九十四条の二第一項に規定する被保険者等記号・番号等、船員保険法（昭和十四年法律第七十三号）第百四十三条の二第一項に規定する被保険者等記号・番号等、私立学校教職員共済法（昭和二十八年法律第二百四十五号）第四十五条第一項に規定する加入者等記号・番号等、国家公務員共済組合法（昭和三十三年法律第百二十八号）第百十二条の二第一項に規定する組合員等記号・番号等、国民健康保険法第百十一条の二第一項に規定する被保険者記号・番号等、地方公務員等共済組合法（昭和三十七年法律第百五十二号）第百四十四条の二十四の二第一項に規定する組合員等記号・番号等、高齢者の医療の確保に関する法律第百六十一条の二第一項に規定する被保険者番号等及び生活保護法（昭和二十五年法律第百四十四号）第八十条の二第一項に規定する受給者番号等をいう。次項において同じ。）を提供した上で、保健医療等情報を正確に連結するために必要な情報として厚生労働省令で定めるものの提供を求めることができる。"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "45",
                "paragraph": "1",
                "item": "0"
            },
            "text": "文部科学大臣、事業団、保険医療機関等（第二十五条において準用する国家公務員共済組合法第五十五条第一項に規定する保険医療機関等をいう。第四十七条の四において同じ。）、指定訪問看護事業者（第二十五条において準用する同法第五十六条の二第一項に規定する指定訪問看護事業者をいう。次条第二項及び第三項において同じ。）その他の短期給付及び退職等年金給付の事業並びに福祉事業又はこれらの事業に関連する事務の遂行のため加入者等記号・番号等（保険者番号（文部科学大臣が健康保険法第三条第十一項に規定する保険者番号に準じて定めるものをいう。）及び加入者等記号・番号（事業団が加入者又は被扶養者の資格を管理するための記号、番号その他の符号として、加入者又は被扶養者ごとに定めるものをいう。）をいう。以下この条において同じ。）を利用する者として文部科学省令で定める者（以下この条において「文部科学大臣等」という。）は、これらの事業又は事務の遂行のため必要がある場合を除き、何人に対しても、その者又はその者以外の者に係る加入者等記号・番号等を告知することを求めてはならない。"
        },
        "match": "省令で定める"
    },
    {
        "ref": {
            "lawNum": "昭和四十二年法律第八十一号",
            "lawArticle": {
                "provision": "SupplProvision",
                "article": "0",
                "paragraph": "1",
                "item": "0"
            },
            "text": "社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による同法第十五条第一項第六号に掲げる業務として行う健康保険法第二百五条の四第一項第二号、船員保険法第百五十三条の十第一項第二号、私立学校教職員共済法第四十七条の三第一項第二号、国家公務員共済組合法第百十四条の二第一項第二号、国民健康保険法第百十三条の三第一項第一号、地方公務員等共済組合法第百四十四条の三十三第一項第二号又は高齢者の医療の確保に関する法律第百六十五条の二第一項第一号の情報の収集又は整理に関する事務であつて総務省令で定めるもの"
        },
        "referred": {
            "lawNum": "昭和二十八年法律第二百四十五号",
            "lawArticle": {
                "provision": "MainProvision",
                "article": "47_3",
                "paragraph": "1",
                "item": "2"
            },
            "text": "第二十条第一項に規定する短期給付の支給、第二十六条第一項及び第二項に規定する福祉事業の実施その他の文部科学省令で定める事務に係る加入者若しくは加入者であつた者又はこれらの被扶養者（次号において「加入者等」という。）に係る情報の収集又は整理に関する事務"
        },
        "match": "省令で定める"
    }
]